<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.64245
,	-3.15858
s	-3.30119
▁.	-3.32519
▁the	-3.43368
;	-3.74358
▁&	-3.78045
▁to	-3.96799
apos	-4.04452
▁a	-4.07652
▁of	-4.11104
▁and	-4.17982
▁that	-4.36833
▁I	-4.39247
▁in	-4.51574
y	-4.54324
▁is	-4.68452
▁you	-4.71156
▁it	-4.72574
ed	-4.73489
ing	-4.73726
▁we	-4.85021
▁And	-5.05691
t	-5.06292
▁be	-5.12013
ly	-5.13254
this	-5.14683
d	-5.19529
quot	-5.26721
▁was	-5.40094
▁for	-5.45847
▁with	-5.51918
▁are	-5.54889
▁have	-5.55347
▁on	-5.61399
▁can	-5.66219
▁--	-5.6781
re	-5.69344
-	-5.70781
▁So	-5.72616
▁what	-5.73583
▁about	-5.80238
n	-5.80833
▁The	-5.81676
▁not	-5.95334
▁do	-5.96462
▁all	-5.96858
▁at	-5.99043
▁my	-6.03586
▁an	-6.04969
▁like	-6.05192
▁people	-6.06043
▁one	-6.06103
▁there	-6.09688
▁from	-6.10562
▁It	-6.11162
e	-6.11704
▁so	-6.12096
m	-6.18934
▁but	-6.21327
▁as	-6.227
cause	-6.2311
:	-6.2377
▁our	-6.25078
▁just	-6.2735
▁We	-6.29253
▁us	-6.3069
▁me	-6.30832
▁But	-6.32328
▁or	-6.3317
▁these	-6.3421
▁if	-6.34983
very	-6.36763
▁out	-6.37223
▁get	-6.37435
▁know	-6.3746
ve	-6.40607
▁when	-6.42386
▁by	-6.43069
▁them	-6.43149
▁up	-6.43546
▁more	-6.44339
▁he	-6.44593
▁see	-6.45175
▁some	-6.49379
▁had	-6.498
▁think	-6.51303
▁would	-6.5187
▁who	-6.51899
▁your	-6.52298
▁how	-6.53281
en	-6.54133
▁their	-6.54194
going	-6.55596
▁were	-6.55691
▁which	-6.56934
▁go	-6.58154
▁want	-6.58302
▁look	-6.5856
▁world	-6.69107
▁time	-6.69882
es	-6.7021
▁You	-6.72441
▁here	-6.72797
▁actual	-6.73136
▁has	-6.73553
▁Thi	-6.73583
▁way	-6.74844
▁other	-6.75519
▁into	-6.78486
▁could	-6.79907
▁don	-6.80221
▁then	-6.82104
▁did	-6.833
▁will	-6.84308
▁years	-6.84329
▁Now	-6.84762
er	-6.8515
▁now	-6.85559
▁make	-6.87894
▁things	-6.88491
▁where	-6.88885
▁say	-6.91174
▁reall	-6.94606
▁no	-6.94868
.	-6.98587
▁work	-6.98783
▁every	-6.99014
▁start	-7.00329
hose	-7.02646
▁need	-7.04046
▁something	-7.04788
▁two	-7.04958
▁right	-7.05496
▁than	-7.05623
▁much	-7.07123
▁first	-7.08498
▁take	-7.0987
▁call	-7.09874
lso	-7.09911
r	-7.09974
▁He	-7.10095
▁sai	-7.10415
▁talk	-7.10579
▁thing	-7.12582
▁over	-7.12753
▁life	-7.14849
▁In	-7.15256
ll	-7.15359
▁she	-7.15831
▁got	-7.16053
▁back	-7.16332
▁kind	-7.18034
▁lot	-7.18421
▁little	-7.18935
▁his	-7.20595
▁That	-7.21084
▁most	-7.21573
▁real	-7.22698
▁What	-7.24267
▁even	-7.24622
▁show	-7.26342
▁only	-7.27393
▁new	-7.27441
▁A	-7.2844
▁many	-7.30571
al	-7.31142
▁good	-7.318
▁any	-7.31926
▁different	-7.32519
a	-7.32775
▁change	-7.33499
▁her	-7.33798
ies	-7.35125
▁use	-7.36062
▁through	-7.36395
around	-7.36526
▁does	-7.37245
▁There	-7.41274
▁t	-7.42094
in	-7.42322
▁mean	-7.43037
▁down	-7.45165
day	-7.45616
▁come	-7.4923
▁same	-7.49699
l	-7.5065
▁Well	-7.51196
▁being	-7.52647
▁try	-7.53583
one	-7.54423
▁human	-7.54714
▁If	-7.54901
▁tell	-7.54983
▁may	-7.55177
▁three	-7.56327
▁put	-7.56408
▁day	-7.57556
▁part	-7.57912
▁great	-7.57949
▁doing	-7.61101
▁well	-7.63035
▁give	-7.64809
▁why	-7.65028
▁fact	-7.65548
▁percent	-7.65762
h	-7.66354
▁year	-7.66955
▁own	-7.6699
▁made	-7.67337
on	-7.68578
▁child	-7.68994
▁find	-7.69244
▁create	-7.69925
▁ask	-7.70701
▁happen	-7.71847
able	-7.72206
▁brain	-7.72311
▁should	-7.72983
▁idea	-7.73599
body	-7.74581
other	-7.75655
▁Be	-7.76182
▁important	-7.76464
▁Thank	-7.76538
▁thought	-7.77936
o	-7.77956
ic	-7.79027
▁let	-7.79855
▁love	-7.80078
▁last	-7.80241
ion	-7.80561
▁big	-7.80787
went	-7.81345
▁after	-7.81508
▁problem	-7.82798
▁end	-7.84282
▁before	-7.84697
▁might	-7.84937
ity	-7.85722
▁course	-7.85833
▁live	-7.8588
ren	-7.85927
▁help	-7.85942
w	-7.87371
▁him	-7.87481
▁never	-7.87779
▁How	-7.87926
▁example	-7.88556
▁better	-7.88663
▁off	-7.8971
▁still	-7.89866
▁story	-7.89966
▁learn	-7.91581
▁point	-7.91814
c	-7.92013
▁system	-7.92069
▁few	-7.92388
▁When	-7.93039
▁place	-7.9408
out	-7.94418
be	-7.94523
▁bit	-7.94705
▁next	-7.94897
▁question	-7.95713
▁together	-7.95721
ally	-7.95784
ther	-7.96052
▁each	-7.9661
▁came	-7.96947
▁turn	-7.98139
▁long	-7.98218
▁million	-7.98243
▁between	-7.98265
▁able	-7.99003
▁ago	-7.99511
▁p	-8.00334
▁design	-8.00561
ting	-8.00821
▁found	-8.00838
▁sort	-8.00933
▁believe	-8.01192
▁data	-8.0216
▁again	-8.02668
▁cell	-8.03261
▁play	-8.04406
th	-8.04563
▁become	-8.04595
▁understand	-8.04994
1	-8.05937
▁women	-8.06133
▁too	-8.06778
▁school	-8.07289
▁water	-8.07723
▁Wh	-8.08122
▁light	-8.09516
▁done	-8.10589
ce	-8.10775
le	-8.12049
▁technology	-8.12132
▁four	-8.13346
▁always	-8.14019
▁person	-8.14197
▁second	-8.14306
▁money	-8.15239
▁U	-8.15484
▁feel	-8.16211
▁10	-8.16875
▁un	-8.17038
▁whole	-8.17588
ok	-8.17717
▁power	-8.18906
▁experience	-8.19248
▁guy	-8.20073
▁working	-8.20352
▁home	-8.2056
▁away	-8.20568
▁information	-8.2087
ld	-8.20976
▁reason	-8.2109
▁ever	-8.21367
▁My	-8.21726
ves	-8.21807
▁S	-8.2193
▁country	-8.21977
▁food	-8.23086
▁kids	-8.23467
▁five	-8.26206
▁project	-8.26423
▁20	-8.26872
making	-8.27802
ever	-8.28031
▁case	-8.28079
ment	-8.28107
▁space	-8.28232
▁old	-8.28426
▁She	-8.28531
or	-8.2889
▁picture	-8.28976
▁small	-8.29086
▁moment	-8.29729
us	-8.29731
▁building	-8.29809
coming	-8.29878
est	-8.29959
▁social	-8.30694
▁number	-8.30789
▁health	-8.30864
▁future	-8.31166
▁One	-8.31277
ers	-8.31365
▁everything	-8.31736
▁develop	-8.32075
▁C	-8.32221
▁high	-8.32239
▁man	-8.32437
▁sense	-8.33094
▁form	-8.33156
quite	-8.33354
▁best	-8.33687
▁open	-8.33776
▁For	-8.3438
▁hard	-8.34876
▁bring	-8.35921
▁enough	-8.35926
▁left	-8.36508
▁thinking	-8.3661
▁answer	-8.36625
ation	-8.3737
▁No	-8.37672
▁less	-8.37795
▁T	-8.37852
▁energy	-8.37932
▁group	-8.38489
▁These	-8.38979
▁basic	-8.39069
▁name	-8.39259
▁process	-8.3943
▁image	-8.39689
▁hand	-8.40688
cross	-8.40795
▁E	-8.41199
ness	-8.41833
self	-8.42201
▁probabl	-8.42275
▁under	-8.42643
▁countries	-8.42896
▁grow	-8.43227
▁lives	-8.43317
▁build	-8.4352
▁science	-8.43645
▁job	-8.43771
S	-8.43781
▁Let	-8.44157
▁simple	-8.44392
▁business	-8.44401
g	-8.44681
▁room	-8.44734
▁keep	-8.4478
▁move	-8.44917
▁face	-8.44951
▁dollars	-8.45445
▁interesting	-8.45859
▁comes	-8.46513
▁seem	-8.4747
retty	-8.47777
▁large	-8.48069
▁else	-8.48396
▁mind	-8.48867
▁billion	-8.49167
▁such	-8.4934
▁allow	-8.49764
▁car	-8.5054
▁piece	-8.5057
aid	-8.50973
▁stuff	-8.51332
▁saw	-8.51423
▁language	-8.51875
p	-8.51958
▁half	-8.52024
ar	-8.52147
▁walk	-8.5226
i	-8.52351
▁inside	-8.52801
▁living	-8.52836
k	-8.52965
▁am	-8.53519
▁body	-8.53703
▁side	-8.53739
▁family	-8.53799
▁care	-8.53865
▁model	-8.54098
▁anything	-8.54649
▁far	-8.54886
▁bad	-8.55219
▁week	-8.55286
amp	-8.55774
▁share	-8.55969
▁complete	-8.56147
▁&#9	-8.56186
▁student	-8.56187
▁&#93;	-8.56187
▁men	-8.56378
▁set	-8.56541
▁later	-8.56681
u	-8.57311
▁wrong	-8.57474
▁All	-8.57497
▁while	-8.57549
▁book	-8.57658
▁particular	-8.57763
an	-8.57923
▁whe	-8.58232
▁single	-8.58496
ry	-8.58865
z	-8.58927
▁watch	-8.59099
yet	-8.59555
▁government	-8.59564
▁music	-8.60085
▁hav	-8.60214
▁New	-8.6033
▁young	-8.60365
▁global	-8.60388
▁B	-8.61021
▁close	-8.61661
▁control	-8.61865
▁hope	-8.62829
▁matter	-8.63059
▁myself	-8.63244
▁remember	-8.63254
▁area	-8.63259
▁makes	-8.63327
▁video	-8.63367
▁often	-8.6364
▁computer	-8.6385
▁b	-8.63898
▁certain	-8.64019
▁study	-8.6403
▁As	-8.64044
▁happens	-8.64213
▁imagine	-8.64423
▁American	-8.64582
▁difference	-8.64791
▁times	-8.64882
▁level	-8.64914
ready	-8.65038
▁seen	-8.65336
▁heart	-8.65366
▁TED	-8.65636
▁run	-8.66038
▁age	-8.66069
▁top	-8.66152
ch	-8.66292
▁realize	-8.66388
▁sure	-8.66438
▁possible	-8.6656
▁public	-8.66644
▁words	-8.66814
▁city	-8.66846
▁line	-8.67054
▁problems	-8.6746
▁community	-8.6762
▁read	-8.67864
▁nothing	-8.68287
▁six	-8.68409
▁once	-8.68601
▁true	-8.68661
▁saying	-8.68765
▁al	-8.68835
▁interest	-8.68937
▁exact	-8.69226
▁disease	-8.69226
▁both	-8.69355
▁Africa	-8.69575
▁art	-8.69872
▁head	-8.7001
where	-8.7024
ten	-8.70444
▁figure	-8.70647
▁individual	-8.70694
▁research	-8.70792
▁almost	-8.7111
▁entire	-8.71519
▁spend	-8.71893
▁amazing	-8.72017
▁test	-8.72028
▁issue	-8.72282
less	-8.72318
▁order	-8.72583
▁couple	-8.72686
▁beautiful	-8.72854
▁State	-8.72859
came	-8.73152
b	-8.73252
▁days	-8.7338
▁Earth	-8.73697
as	-8.73947
▁heard	-8.74461
▁final	-8.75085
▁decided	-8.75278
▁ideas	-8.75439
▁environment	-8.75554
▁ga	-8.75567
▁patient	-8.7569
▁history	-8.7575
taking	-8.76369
▁past	-8.76797
▁universe	-8.76967
▁value	-8.76967
▁built	-8.7736
▁ways	-8.77407
▁cost	-8.77469
▁200	-8.77517
▁house	-8.7775
▁word	-8.77971
▁Unite	-8.78067
▁stories	-8.78384
▁hundred	-8.78554
▁societ	-8.78668
▁night	-8.78672
▁Oka	-8.78982
▁30	-8.7941
▁education	-8.79682
▁To	-8.80229
▁unti	-8.80697
um	-8.807
▁cancer	-8.80715
is	-8.80766
▁Every	-8.81048
▁huge	-8.81084
▁self	-8.81169
▁months	-8.81245
▁follow	-8.81394
▁stop	-8.81711
▁minutes	-8.82533
▁ra	-8.82874
▁woman	-8.83262
▁game	-8.83571
▁per	-8.83836
▁quick	-8.84035
▁sound	-8.84333
msel	-8.8434
▁planet	-8.84431
▁de	-8.84432
▁though	-8.84498
▁hear	-8.8491
▁economic	-8.84955
▁Internet	-8.85168
▁50	-8.85401
▁war	-8.85665
▁friends	-8.857
▁China	-8.8574
▁focus	-8.85923
▁Do	-8.86218
▁kne	-8.86546
▁...	-8.86721
▁team	-8.86928
▁D	-8.86977
—	-8.87086
▁state	-8.87717
▁clear	-8.87955
▁mov	-8.88037
▁leave	-8.88059
stead	-8.88132
▁Or	-8.8823
▁teacher	-8.88278
▁challenge	-8.8848
▁pay	-8.8904
▁experiment	-8.89155
▁force	-8.89447
▁population	-8.89567
▁nature	-8.90034
▁happening	-8.90103
▁term	-8.90317
▁hours	-8.90614
▁free	-8.90924
▁M	-8.91137
▁mother	-8.91452
▁oursel	-8.91648
▁listen	-8.91714
▁since	-8.91844
ability	-8.91963
age	-8.92196
against	-8.92235
▁g	-8.92589
old	-8.92865
▁plant	-8.94005
man	-8.94256
▁natural	-8.94419
▁won	-8.94438
▁paper	-8.94519
not	-8.94522
el	-8.94677
▁Oh	-8.94781
▁At	-8.94888
▁view	-8.94925
▁front	-8.95057
▁machine	-8.95453
▁sometimes	-8.95538
▁must	-8.95558
▁explain	-8.95656
▁hold	-8.96171
▁company	-8.96414
▁difficult	-8.96627
▁pe	-8.96929
▁America	-8.96968
▁India	-8.97005
▁lead	-8.97351
▁structure	-8.97601
▁outside	-8.97792
▁eat	-8.97829
▁color	-8.9802
▁third	-8.98135
▁father	-8.98347
▁kill	-8.98544
rhaps	-8.98563
▁powerful	-8.98599
ta	-8.98713
▁God	-8.98748
▁questions	-8.98882
▁simpl	-8.98945
▁bigge	-8.99269
▁100	-8.99318
ur	-8.99357
▁buy	-8.99454
▁w	-8.99722
▁works	-8.99925
▁oil	-9.00079
▁amount	-9.00237
▁happy	-9.00315
▁places	-9.00387
▁full	-9.00585
▁Some	-9.00679
▁dur	-9.0102
to	-9.01119
▁discover	-9.01185
up	-9.01308
▁market	-9.01621
gan	-9.01818
▁along	-9.01927
▁early	-9.01982
▁culture	-9.02178
D	-9.02473
▁air	-9.02489
▁behavior	-9.02592
▁On	-9.02722
▁film	-9.02767
ton	-9.02861
2	-9.03404
▁learning	-9.03408
▁least	-9.03915
▁species	-9.04047
▁risk	-9.04205
▁act	-9.04371
▁black	-9.04375
ive	-9.04499
▁personal	-9.04709
▁15	-9.04783
year	-9.05148
▁short	-9.05283
▁death	-9.05545
▁program	-9.05578
▁middle	-9.05998
▁produce	-9.06322
▁feeling	-9.06522
▁easy	-9.06938
▁choice	-9.07175
▁poor	-9.07181
▁object	-9.074
land	-9.075
▁yourself	-9.07596
▁wait	-9.07649
▁save	-9.0816
te	-9.08254
▁fall	-9.08272
▁deal	-9.08284
▁media	-9.08344
▁local	-9.08552
▁political	-9.08555
▁dream	-9.08845
▁animals	-9.09197
behind	-9.09282
▁seven	-9.09537
▁land	-9.09638
▁P	-9.09841
▁add	-9.09847
▁speak	-9.10466
▁relationship	-9.10545
▁thousand	-9.11129
▁support	-9.11528
▁present	-9.11753
▁die	-9.11843
▁rest	-9.11903
▁compani	-9.11977
▁device	-9.12523
▁major	-9.12628
▁physical	-9.12772
▁size	-9.12809
▁stay	-9.1288
▁fel	-9.12989
▁friend	-9.13039
▁century	-9.13241
cy	-9.13367
it	-9.13477
▁40	-9.13555
▁systems	-9.13585
▁common	-9.13774
▁exist	-9.13992
▁stand	-9.13995
▁normal	-9.14192
▁safe	-9.14552
▁wonderful	-9.14562
5	-9.14623
▁eyes	-9.14739
▁phone	-9.14784
▁doctor	-9.14795
▁pick	-9.14875
▁fear	-9.14955
▁obvious	-9.15139
▁access	-9.1529
▁boy	-9.15343
▁People	-9.15822
▁fight	-9.15952
ism	-9.15997
ra	-9.16032
ter	-9.1606
▁beginning	-9.16083
▁pattern	-9.16089
▁spen	-9.16104
▁news	-9.16334
▁generation	-9.16749
▁deep	-9.16767
8	-9.17337
▁begin	-9.17381
▁los	-9.17447
▁drive	-9.17626
▁near	-9.17646
▁hit	-9.17698
▁longer	-9.17735
▁stage	-9.18174
▁resource	-9.18178
▁eight	-9.18922
▁wonder	-9.18952
▁organization	-9.18973
▁send	-9.19022
ous	-9.19023
ma	-9.1929
▁write	-9.1934
▁perfect	-9.19502
▁lab	-9.19741
▁reach	-9.1979
▁rate	-9.19856
▁condition	-9.20061
▁growth	-9.20108
▁An	-9.20162
4	-9.20527
f	-9.20549
▁service	-9.20578
▁tree	-9.20669
▁York	-9.20918
▁complex	-9.21082
▁notice	-9.2111
▁arm	-9.21154
▁center	-9.2145
C	-9.21567
,000	-9.2158
▁key	-9.21695
▁L	-9.21865
▁ground	-9.21971
ri	-9.22136
▁absolute	-9.22216
▁cool	-9.22222
▁hands	-9.22394
ither	-9.22398
▁step	-9.22417
ist	-9.22598
ian	-9.22663
ia	-9.2269
il	-9.22849
▁co	-9.22929
▁parents	-9.22948
▁Yes	-9.23106
ance	-9.23417
giving	-9.23601
▁green	-9.23764
▁impact	-9.2388
▁travel	-9.2416
▁cities	-9.24164
▁sun	-9.24201
▁solve	-9.24272
ard	-9.24592
la	-9.24743
▁voice	-9.24984
▁morning	-9.25005
▁movement	-9.25062
▁tried	-9.25403
▁F	-9.255
▁treat	-9.25519
▁Our	-9.25584
▁Can	-9.25867
lt	-9.25947
▁knowledge	-9.26143
lo	-9.26221
aught	-9.26416
given	-9.26422
▁average	-9.2643
▁material	-9.26471
▁girl	-9.26659
▁potential	-9.26717
▁Just	-9.27009
▁dead	-9.27013
▁low	-9.27217
▁audience	-9.27584
A	-9.27884
▁scale	-9.28085
▁Yea	-9.2809
▁attention	-9.28767
▁extreme	-9.29046
▁raise	-9.29067
▁O	-9.29127
▁message	-9.29377
▁opportunity	-9.29492
▁network	-9.29494
▁animal	-9.29501
▁English	-9.29637
▁reality	-9.29651
▁DNA	-9.29934
▁strong	-9.29984
▁slow	-9.30146
▁break	-9.30217
▁sleep	-9.30262
op	-9.30351
▁Al	-9.30478
▁innovation	-9.3053
▁train	-9.3057
▁field	-9.30793
credible	-9.30829
▁J	-9.30869
▁pass	-9.30875
▁economy	-9.31129
3	-9.3123
▁situation	-9.31432
rote	-9.31514
▁thank	-9.31607
▁born	-9.31693
▁eye	-9.31748
▁record	-9.31886
at	-9.32095
et	-9.32129
▁runn	-9.32182
9	-9.32229
▁With	-9.32659
▁blue	-9.32668
▁protect	-9.32874
▁sudden	-9.3295
▁nice	-9.32964
▁action	-9.33006
▁toward	-9.33098
▁result	-9.33254
gone	-9.33554
▁modern	-9.33565
▁studie	-9.33592
▁red	-9.33618
special	-9.33814
▁Right	-9.33875
▁main	-9.33882
▁consider	-9.34019
▁general	-9.34034
▁blood	-9.34052
▁sex	-9.34113
▁molecule	-9.34165
▁shape	-9.34202
▁product	-9.34231
▁base	-9.3447
▁Go	-9.34519
▁literal	-9.34565
▁pull	-9.3463
▁fun	-9.34768
/	-9.35431
▁moral	-9.35433
▁photograph	-9.35722
▁tools	-9.35895
▁Not	-9.3591
▁approach	-9.35915
▁fee	-9.35958
▁sitt	-9.36055
▁chance	-9.36063
K	-9.36253
▁climate	-9.36378
▁solution	-9.36494
▁increase	-9.36695
▁hospital	-9.37014
▁surface	-9.37333
changing	-9.37593
▁cut	-9.37658
▁fire	-9.37659
▁plan	-9.3778
ine	-9.37933
▁G	-9.37934
▁Chinese	-9.37975
▁affect	-9.3811
tic	-9.38131
▁success	-9.38216
▁creating	-9.38298
▁writing	-9.38507
▁measure	-9.38594
▁sign	-9.3861
▁bottom	-9.38621
rought	-9.38681
▁scientists	-9.38832
▁continue	-9.38866
▁met	-9.39203
▁12	-9.39252
▁sit	-9.39285
▁smart	-9.39304
▁camera	-9.3932
▁understanding	-9.3971
▁By	-9.4006
son	-9.40223
▁specific	-9.40256
ach	-9.40366
▁books	-9.40378
▁teach	-9.40634
by	-9.40673
▁region	-9.40707
ful	-9.41074
ate	-9.41099
▁class	-9.41103
▁alone	-9.41398
▁type	-9.41565
▁pre	-9.41574
▁meet	-9.4159
ond	-9.4205
ne	-9.42185
▁track	-9.42205
▁fail	-9.42249
▁late	-9.42443
▁baby	-9.42589
▁Where	-9.42608
▁online	-9.42853
▁guess	-9.42927
▁source	-9.42994
▁development	-9.43112
▁office	-9.43197
▁cover	-9.43247
▁ice	-9.43247
▁forward	-9.43282
▁truth	-9.43305
▁song	-9.43507
▁girls	-9.43896
▁white	-9.43959
▁manage	-9.43999
ul	-9.44049
▁box	-9.44078
▁provide	-9.44159
▁wall	-9.44168
▁needs	-9.44169
▁R	-9.44258
▁em	-9.4456
▁essential	-9.44634
▁kid	-9.44697
▁3	-9.44812
▁conversation	-9.44979
▁movie	-9.4511
ro	-9.45413
▁table	-9.45495
▁soon	-9.45657
▁rich	-9.4575
▁connect	-9.45756
▁ocean	-9.45793
▁fast	-9.46237
▁Google	-9.46369
▁village	-9.46369
▁fly	-9.46702
▁avail	-9.4672
▁sea	-9.46842
OK	-9.46868
▁suggest	-9.47031
▁theory	-9.47221
▁effective	-9.47393
▁World	-9.47426
▁o	-9.47429
▁non	-9.47481
▁numbers	-9.47586
▁18	-9.47643
▁current	-9.4778
▁push	-9.4778
▁25	-9.48171
▁fish	-9.48184
▁industry	-9.48493
▁telling	-9.48502
more	-9.48526
▁expect	-9.48574
▁activit	-9.48698
▁somebod	-9.4876
x	-9.48825
▁fundamental	-9.48852
incredibly	-9.48852
▁easi	-9.48877
▁H	-9.49014
▁asking	-9.49128
▁similar	-9.49211
▁goal	-9.49358
ling	-9.49696
taken	-9.49893
▁journey	-9.49935
ish	-9.49936
▁K	-9.5002
low	-9.50351
way	-9.50362
▁benefit	-9.50508
▁worth	-9.50757
ie	-9.50885
▁page	-9.5089
▁N	-9.5095
ci	-9.51021
▁street	-9.51129
▁collect	-9.51258
▁event	-9.51532
▁touch	-9.51665
kay	-9.5167
▁vision	-9.51743
▁South	-9.5204
head	-9.52093
▁favorite	-9.52138
▁equal	-9.52143
▁hole	-9.52252
▁dis	-9.52423
tion	-9.52467
▁dark	-9.52502
▁digital	-9.52518
▁waste	-9.52621
▁response	-9.52882
▁month	-9.52921
ent	-9.53181
▁happiness	-9.53447
▁connection	-9.53676
ial	-9.53814
▁spread	-9.53858
▁describe	-9.53873
▁among	-9.54017
▁trust	-9.54037
▁sell	-9.54074
▁robot	-9.54204
▁materials	-9.54346
▁map	-9.54508
▁Re	-9.54694
▁lose	-9.54719
▁technologi	-9.54742
▁direct	-9.54751
▁Europe	-9.54766
▁Pa	-9.54846
tiny	-9.54902
ck	-9.55074
▁creative	-9.5515
▁code	-9.55166
I	-9.55511
▁draw	-9.55523
▁wish	-9.55552
ich	-9.55707
hi	-9.55862
▁scientific	-9.55931
▁democracy	-9.56078
▁mine	-9.56104
time	-9.56119
▁fair	-9.56305
▁store	-9.56731
▁join	-9.56832
▁screen	-9.5686
▁effect	-9.56872
▁recently	-9.57066
▁successful	-9.57183
thousands	-9.57322
▁80	-9.57551
▁factor	-9.57736
▁games	-9.57744
▁miles	-9.57893
▁subject	-9.58245
▁evidence	-9.58257
▁mental	-9.58315
▁recognize	-9.58384
▁law	-9.58526
ated	-9.58553
▁secret	-9.58652
▁attack	-9.58653
▁offer	-9.58729
▁rules	-9.58897
N	-9.59001
▁content	-9.59067
▁position	-9.59185
▁special	-9.59251
▁nation	-9.59286
▁putting	-9.59345
▁drug	-9.59346
▁function	-9.59364
ver	-9.59396
▁memory	-9.59448
turned	-9.5957
▁yes	-9.59696
▁emotion	-9.59745
▁pro	-9.59755
▁f	-9.59898
ually	-9.59902
▁Don	-9.60098
▁transform	-9.60237
▁tend	-9.60458
▁fund	-9.60526
▁road	-9.6056
▁practice	-9.60595
▁After	-9.60652
▁First	-9.60652
▁carbon	-9.60738
▁artist	-9.60774
he	-9.60855
▁sounds	-9.60878
▁cars	-9.60936
▁Maybe	-9.6106
▁Of	-9.61064
▁Even	-9.61115
▁mass	-9.61239
▁post	-9.61314
▁medical	-9.61418
▁invent	-9.6145
▁necessar	-9.61464
▁block	-9.61468
ought	-9.6151
▁concept	-9.61616
▁W	-9.61628
ized	-9.6174
side	-9.61749
▁list	-9.6175
▁represent	-9.61847
bo	-9.61874
▁search	-9.62282
▁nine	-9.6231
▁60	-9.62475
▁tru	-9.62573
▁period	-9.62686
▁Ba	-9.63103
▁Look	-9.63116
▁West	-9.63836
▁crazy	-9.63938
▁East	-9.63939
▁11	-9.64081
how	-9.64187
▁pain	-9.64214
▁hot	-9.64233
▁choose	-9.64357
▁software	-9.64357
ol	-9.64402
▁degree	-9.64566
the	-9.64702
▁account	-9.6473
▁female	-9.64777
ary	-9.64793
am	-9.64823
ily	-9.65048
▁son	-9.65064
▁onto	-9.65196
ant	-9.65207
▁require	-9.65297
▁meaning	-9.65496
▁stick	-9.65616
▁surprise	-9.65622
▁throw	-9.65626
▁return	-9.65846
▁HIV	-9.66048
▁further	-9.66048
▁Are	-9.66122
▁De	-9.6613
▁revolution	-9.66148
▁shift	-9.66424
▁trial	-9.66488
▁stress	-9.665
▁tool	-9.66622
▁Who	-9.6683
▁national	-9.66874
▁plastic	-9.66904
7	-9.67122
▁remain	-9.67335
▁extraordinar	-9.67336
▁role	-9.67338
▁results	-9.67341
▁TV	-9.67346
▁wind	-9.67417
▁fit	-9.67535
▁violence	-9.67651
▁African	-9.67701
▁predict	-9.67989
▁door	-9.68161
▁appear	-9.68193
▁faster	-9.68336
▁leaders	-9.68355
▁quality	-9.68402
▁communities	-9.6864
▁c	-9.68729
eries	-9.6879
▁haven	-9.68825
▁context	-9.69079
▁led	-9.69087
na	-9.69109
▁treatment	-9.69118
▁male	-9.6923
▁wear	-9.69258
▁count	-9.69279
▁adult	-9.69491
▁expert	-9.69519
▁worse	-9.69519
▁indeed	-9.69521
▁fine	-9.69671
M	-9.69741
▁positive	-9.6984
▁John	-9.69958
▁surprising	-9.69961
▁engineer	-9.69982
6	-9.70006
▁gre	-9.70113
and	-9.70282
▁finish	-9.70283
▁several	-9.70407
▁solar	-9.70407
▁traditional	-9.70694
▁chemical	-9.70855
▁skin	-9.71045
▁fill	-9.71442
bodie	-9.71578
ical	-9.71578
▁finding	-9.71637
ti	-9.71646
▁decision	-9.71669
▁price	-9.71752
ge	-9.7205
▁virus	-9.72205
▁forest	-9.72225
▁income	-9.72327
▁Most	-9.72339
▁schools	-9.72376
▁connected	-9.72444
▁deliver	-9.72954
▁includ	-9.73081
▁peace	-9.73362
▁immediate	-9.73574
▁carry	-9.73641
▁War	-9.7365
▁decisions	-9.73657
▁letter	-9.73663
mo	-9.73675
line	-9.73879
T	-9.74401
▁famous	-9.74479
▁task	-9.74498
▁Act	-9.74506
▁super	-9.74544
▁clean	-9.74592
▁critical	-9.7461
▁publish	-9.74662
▁square	-9.74872
▁perspective	-9.74962
▁rise	-9.75033
▁drugs	-9.75081
▁win	-9.75106
▁lesson	-9.75155
ood	-9.75292
▁training	-9.7541
▁aren	-9.75412
▁Dr	-9.7574
▁genetic	-9.75819
▁math	-9.75918
▁version	-9.76109
▁minute	-9.76158
▁college	-9.76373
▁standard	-9.76398
co	-9.76538
▁website	-9.76845
▁direction	-9.76896
▁eventual	-9.76938
died	-9.77065
▁depend	-9.77087
▁bank	-9.77298
▁compassion	-9.77316
▁prevent	-9.77321
▁freedom	-9.77327
▁improve	-9.77363
▁hour	-9.77458
▁agree	-9.77791
▁poverty	-9.778
▁crisis	-9.778
▁wife	-9.77801
▁warm	-9.77841
▁90	-9.77866
id	-9.77945
▁bacteria	-9.78164
▁conflict	-9.78298
▁computers	-9.7832
▁North	-9.78323
▁mom	-9.78455
▁bas	-9.78678
▁visual	-9.79177
▁involve	-9.79269
▁David	-9.79277
▁politic	-9.79341
▁supposed	-9.79387
▁excited	-9.79398
light	-9.79425
kept	-9.79733
ha	-9.79805
▁sent	-9.80138
▁blind	-9.80205
▁effort	-9.80227
▁respond	-9.80227
▁con	-9.80235
▁please	-9.80321
im	-9.80554
▁speed	-9.80584
▁alive	-9.80772
▁lower	-9.80937
▁accept	-9.81215
▁exciting	-9.81215
▁strange	-9.81628
▁interact	-9.8166
▁possibilit	-9.81712
▁protein	-9.81712
▁earlie	-9.81713
▁remarkabl	-9.81825
▁path	-9.82096
▁visit	-9.82129
▁religion	-9.82212
▁meant	-9.82241
▁societies	-9.82395
B	-9.82484
▁board	-9.82532
magine	-9.82713
▁enjoy	-9.82714
▁target	-9.82714
▁above	-9.82718
▁argument	-9.82723
like	-9.82963
▁reading	-9.82987
▁skills	-9.83048
▁higher	-9.83197
▁financial	-9.8322
▁70	-9.83224
▁link	-9.8343
▁flow	-9.83475
▁institution	-9.83485
▁progress	-9.83674
▁famili	-9.83708
▁expensive	-9.83727
▁daughter	-9.83727
▁impossibl	-9.83739
▁typical	-9.83781
▁afford	-9.83898
▁purpose	-9.84099
▁smell	-9.84238
▁bunch	-9.84241
0	-9.84306
▁evolution	-9.84565
▁police	-9.8468
▁16	-9.84765
▁weight	-9.8495
▁policy	-9.84981
▁race	-9.85016
▁sand	-9.85057
▁involv	-9.85244
▁prison	-9.85265
▁medicine	-9.85266
▁concern	-9.85266
ors	-9.85285
▁perform	-9.85442
▁anywhere	-9.85484
▁cap	-9.85521
▁slight	-9.85545
▁products	-9.85752
▁Western	-9.85785
▁solutions	-9.86114
▁neurons	-9.86152
▁method	-9.86203
▁colleague	-9.86305
▁magic	-9.86311
▁familiar	-9.86344
▁17	-9.86486
der	-9.86512
▁foot	-9.86636
▁X	-9.86686
▁massive	-9.8674
▁straight	-9.86828
▁explore	-9.86833
▁Arab	-9.8712
▁window	-9.87358
▁funny	-9.8736
▁bus	-9.87404
▁reduce	-9.87488
▁Ma	-9.87618
▁Universit	-9.87626
▁site	-9.8763
▁larger	-9.87691
▁teaching	-9.877
▁Your	-9.8771
▁sexual	-9.87807
▁unique	-9.87887
▁decide	-9.8795
▁cold	-9.88294
▁Bo	-9.8833
ier	-9.88381
▁writ	-9.88429
▁cross	-9.88489
▁constant	-9.8895
▁dangerous	-9.88955
▁interaction	-9.88994
▁gas	-9.89009
▁usual	-9.89106
▁ready	-9.89259
refore	-9.89365
▁element	-9.89481
▁temperature	-9.89488
▁launch	-9.89489
▁Like	-9.89491
▁address	-9.89717
R	-9.89849
▁breath	-9.89897
▁saving	-9.90116
ad	-9.90161
▁career	-9.90176
▁14	-9.90312
▁roll	-9.90411
▁robots	-9.90445
▁tissue	-9.90577
▁shark	-9.90589
▁brother	-9.90598
▁signal	-9.90684
go	-9.90711
▁original	-9.90744
▁securit	-9.90759
▁photo	-9.90836
▁beauty	-9.91118
▁complicated	-9.91118
ize	-9.91134
▁paint	-9.91365
▁smaller	-9.9166
▁international	-9.91668
tally	-9.91669
though	-9.91899
▁luck	-9.92029
▁fuel	-9.92223
▁extra	-9.92224
▁influence	-9.92226
ber	-9.92308
▁Ne	-9.92376
▁increasing	-9.92412
▁rule	-9.92457
▁painting	-9.92604
▁total	-9.92698
com	-9.92729
▁serious	-9.92738
ir	-9.92849
▁scar	-9.92862
▁environmental	-9.93093
▁legs	-9.93247
▁babies	-9.93334
▁bone	-9.93387
▁types	-9.93435
▁communication	-9.93536
▁drop	-9.93616
ite	-9.93657
P	-9.9371
older	-9.93776
▁199	-9.9382
O	-9.93822
▁performance	-9.93841
lin	-9.93874
▁shot	-9.93892
▁fantastic	-9.93896
▁release	-9.93906
▁check	-9.94003
▁vote	-9.94044
▁spot	-9.94047
pa	-9.94193
ence	-9.94212
ac	-9.94213
▁humanity	-9.94322
▁report	-9.94345
▁heat	-9.94351
▁German	-9.94461
▁television	-9.94461
▁Afghanistan	-9.94461
▁terribl	-9.94462
▁shared	-9.94584
▁stopp	-9.94671
v	-9.94682
▁machines	-9.94789
▁sub	-9.94835
▁wild	-9.94933
▁trouble	-9.95029
▁active	-9.95103
▁dance	-9.95116
▁random	-9.9517
▁engine	-9.95207
pe	-9.95282
ley	-9.95335
▁genes	-9.95396
▁ultimate	-9.95601
▁speech	-9.95632
▁enter	-9.95644
▁architecture	-9.95667
cl	-9.95678
▁trade	-9.95759
▁bar	-9.9582
▁significant	-9.95916
▁card	-9.95934
▁birth	-9.96138
▁principle	-9.96176
▁Two	-9.96176
▁chair	-9.9618
▁radio	-9.96197
▁rock	-9.96226
▁press	-9.96262
▁achieve	-9.96456
▁cultural	-9.96459
▁survive	-9.96609
▁decades	-9.96687
▁identit	-9.96754
▁mobile	-9.96754
▁creativity	-9.96754
▁interview	-9.96754
▁instance	-9.96754
▁electricity	-9.96773
▁mention	-9.96801
▁surgery	-9.96915
▁researcher	-9.96988
▁ran	-9.97211
ng	-9.97221
▁separate	-9.97293
▁respect	-9.97296
▁creature	-9.97335
▁private	-9.97335
▁biology	-9.97336
E	-9.97411
▁production	-9.97418
▁underst	-9.9747
▁Me	-9.97488
▁park	-9.9765
ig	-9.97731
▁belief	-9.97806
▁invest	-9.97857
▁summer	-9.9792
▁Toda	-9.97932
▁brand	-9.9799
▁relative	-9.97992
ga	-9.98102
▁Ra	-9.98275
▁detail	-9.98343
▁wide	-9.98427
▁engineering	-9.9852
▁forth	-9.98524
▁13	-9.98586
ni	-9.98604
▁cook	-9.98723
ities	-9.98925
ship	-9.99053
▁honest	-9.991
▁failure	-9.99105
▁rain	-9.99305
▁poet	-9.99338
▁propert	-9.99518
▁From	-9.99534
▁dad	-9.99588
▁floor	-9.99695
ca	-9.997
▁star	-9.99732
▁useful	-9.99836
▁citizens	-9.99892
▁feed	-10.0016
ag	-10.0017
▁worker	-10.0021
▁sat	-10.0023
▁convince	-10.0029
▁emotional	-10.0039
▁gain	-10.0052
▁19	-10.0053
▁La	-10.0056
▁unit	-10.0058
known	-10.007
▁twi	-10.0085
ak	-10.0085
▁apply	-10.0085
▁coffee	-10.009
▁demand	-10.009
▁bread	-10.009
▁21	-10.0093
▁military	-10.0094
▁Indian	-10.0104
▁ball	-10.0128
▁Pe	-10.0133
▁compare	-10.0141
▁popular	-10.015
▁crime	-10.015
▁range	-10.0189
hand	-10.0203
▁except	-10.0207
▁vehicle	-10.0211
▁intelligence	-10.0211
▁central	-10.0211
▁email	-10.0212
▁passion	-10.0219
▁City	-10.0233
▁fix	-10.0246
▁neighborhood	-10.0273
▁classroom	-10.0273
upon	-10.0274
▁brains	-10.0275
▁recent	-10.0276
▁slide	-10.0286
▁communicate	-10.0289
▁meeting	-10.0305
▁technique	-10.0334
▁walked	-10.0362
▁text	-10.0366
▁landscape	-10.0397
▁sample	-10.0397
▁corner	-10.0404
▁forget	-10.0407
▁yea	-10.0414
ab	-10.042
tro	-10.0423
ible	-10.0431
▁Co	-10.0434
▁charge	-10.0459
▁physics	-10.0459
▁decade	-10.0466
▁Man	-10.0491
▁serve	-10.0515
▁destroy	-10.0522
▁Facebook	-10.0522
▁wealth	-10.0522
▁mo	-10.0526
▁generate	-10.0529
▁complexity	-10.0531
ke	-10.0547
▁Many	-10.057
wise	-10.057
▁conference	-10.0585
▁station	-10.0587
vi	-10.0603
▁drawing	-10.0604
▁speaking	-10.0606
▁fold	-10.063
$	-10.0649
▁nuclear	-10.0649
▁reward	-10.065
▁collective	-10.0651
▁document	-10.0661
▁cloud	-10.0666
▁aware	-10.0671
ble	-10.068
▁etc	-10.0699
▁London	-10.0713
▁drink	-10.0713
▁campaign	-10.0713
▁Bill	-10.0717
▁edge	-10.0723
tra	-10.0724
▁San	-10.0743
▁minds	-10.0757
H	-10.0773
▁profound	-10.0778
▁professional	-10.0783
▁24	-10.0788
▁zero	-10.0795
▁Ro	-10.0814
bi	-10.082
▁introduce	-10.0825
eath	-10.0839
▁His	-10.0841
▁afr	-10.0845
▁scientist	-10.0865
standing	-10.0867
ster	-10.0875
▁driving	-10.088
▁jump	-10.0884
▁Middle	-10.0908
▁virtual	-10.0908
▁worst	-10.0908
▁sentence	-10.0908
▁dying	-10.0917
▁oh	-10.092
me	-10.0927
▁highly	-10.0928
▁rid	-10.0931
▁Have	-10.0944
▁mission	-10.0953
▁define	-10.0968
▁universit	-10.0973
▁option	-10.0974
▁various	-10.0974
▁sister	-10.0978
▁birds	-10.0982
▁argue	-10.0982
▁inspired	-10.0992
▁cycle	-10.0992
▁web	-10.0994
▁stars	-10.0996
ba	-10.0997
▁election	-10.1
▁Z	-10.1009
ler	-10.1018
▁V	-10.1021
ide	-10.1028
▁catch	-10.1032
▁enormous	-10.104
▁husband	-10.104
▁instrument	-10.104
▁insect	-10.104
▁bear	-10.1051
▁glass	-10.1069
▁dog	-10.109
ham	-10.11
▁micro	-10.1102
▁root	-10.1106
▁expression	-10.111
▁Take	-10.111
▁realiz	-10.1112
▁willing	-10.1141
▁Her	-10.1143
▁meter	-10.1144
▁remind	-10.1169
▁Ho	-10.117
ade	-10.1173
▁disappear	-10.1173
▁river	-10.1174
▁vast	-10.1174
▁camp	-10.1175
▁Ver	-10.1187
do	-10.1189
gen	-10.1203
▁Mr	-10.1206
▁laugh	-10.1228
▁Y	-10.1235
os	-10.1239
▁genome	-10.1241
▁weapon	-10.1241
▁Think	-10.1241
▁radical	-10.1241
▁match	-10.1259
▁wood	-10.1284
▁town	-10.1296
▁California	-10.1309
▁algorithm	-10.1309
▁shar	-10.1331
▁careful	-10.1332
tuck	-10.1339
▁capacity	-10.1349
▁accident	-10.1356
▁double	-10.1371
▁investment	-10.1381
▁print	-10.141
▁networks	-10.1411
▁avoid	-10.1411
▁basi	-10.1416
▁balance	-10.1422
▁graph	-10.1424
▁apart	-10.1432
▁threat	-10.1432
▁galax	-10.1447
▁leadership	-10.1447
▁missing	-10.1462
▁possibl	-10.1494
po	-10.1501
ists	-10.1502
▁breast	-10.1516
▁component	-10.1516
▁sector	-10.1516
▁gift	-10.1516
▁supply	-10.1516
▁dramatic	-10.1517
▁flying	-10.1553
▁distance	-10.1562
▁urban	-10.1569
▁damage	-10.1574
▁hate	-10.1579
▁imagination	-10.1587
▁artists	-10.1598
▁sky	-10.1606
▁fashion	-10.161
▁plann	-10.1618
▁opportunit	-10.162
▁flu	-10.1635
▁dimension	-10.1651
▁Chris	-10.1653
▁autism	-10.1656
▁desire	-10.1656
▁evolve	-10.1665
▁streets	-10.1708
ture	-10.172
ember	-10.1722
ifi	-10.1726
▁responsibilit	-10.1727
▁expand	-10.1727
▁lack	-10.1728
▁la	-10.1743
▁Le	-10.1782
▁Second	-10.1799
▁airplane	-10.1799
▁corruption	-10.18
▁layer	-10.1827
ify	-10.1827
▁capital	-10.1835
base	-10.1837
un	-10.1854
▁Iraq	-10.1854
▁multi	-10.1861
▁express	-10.1865
▁neighbor	-10.187
▁Would	-10.1871
▁opposite	-10.1871
▁pressure	-10.1871
▁bridge	-10.189
▁advance	-10.1891
▁traffic	-10.1929
▁article	-10.1943
▁bubble	-10.1958
▁gap	-10.1979
▁gun	-10.1989
▁circle	-10.2001
▁legal	-10.2004
▁Am	-10.2008
▁encourage	-10.2016
▁universal	-10.2016
▁biological	-10.2021
▁anyway	-10.203
▁chose	-10.2038
▁none	-10.2042
▁St	-10.2056
▁Did	-10.2073
▁Fe	-10.2081
que	-10.2082
▁rare	-10.2086
▁equip	-10.209
▁application	-10.209
▁consequence	-10.209
▁infrastructure	-10.209
▁stem	-10.209
▁National	-10.2092
▁tough	-10.211
▁AIDS	-10.2115
▁European	-10.2119
▁hearing	-10.2138
G	-10.2145
night	-10.2145
▁miss	-10.2156
▁reflect	-10.2156
▁Again	-10.2164
▁reveal	-10.2164
▁oxygen	-10.2164
▁consciousness	-10.2165
▁party	-10.2169
▁divide	-10.2173
▁states	-10.2187
▁insight	-10.2195
▁engage	-10.2197
▁trick	-10.221
con	-10.2219
▁capture	-10.2225
▁net	-10.2226
ise	-10.2229
ub	-10.2233
term	-10.2235
▁bottle	-10.2238
▁civilization	-10.2239
▁receive	-10.224
▁Ri	-10.2245
▁spin	-10.2252
▁controll	-10.2267
ray	-10.2279
▁contain	-10.2279
ball	-10.228
▁definition	-10.2282
▁struggle	-10.2296
ip	-10.2303
thing	-10.2305
▁Great	-10.2314
▁password	-10.2314
▁Over	-10.2315
▁loss	-10.2322
▁members	-10.2328
▁hair	-10.2353
▁core	-10.2358
no	-10.237
▁mouth	-10.238
▁civil	-10.2385
▁responsibl	-10.2389
▁tremendous	-10.2389
▁wisdom	-10.2389
▁marrie	-10.2389
▁advantage	-10.2389
▁500	-10.239
▁Any	-10.2391
▁atmosphere	-10.2392
fa	-10.2394
ka	-10.2401
▁mountain	-10.242
▁Paul	-10.2445
per	-10.2447
▁sustainabl	-10.2463
▁scene	-10.2466
▁patent	-10.2466
▁broken	-10.2483
▁emerg	-10.2486
men	-10.2495
▁organism	-10.2495
▁dynamic	-10.2516
▁invite	-10.2518
▁surviv	-10.2541
▁French	-10.2543
▁ancient	-10.2543
▁magazine	-10.2543
▁museum	-10.2543
▁harm	-10.2544
▁tube	-10.2545
▁reaction	-10.2546
▁joy	-10.2546
▁background	-10.2547
ization	-10.2552
▁beat	-10.2577
▁evolv	-10.2577
▁Ka	-10.2587
ah	-10.2594
va	-10.2605
▁worry	-10.2609
▁Mi	-10.2612
▁architect	-10.2618
▁forever	-10.2619
▁Audience	-10.262
▁British	-10.262
▁outcome	-10.262
▁combine	-10.2623
▁consumer	-10.2627
▁promise	-10.2631
▁produc	-10.2638
mi	-10.2642
eating	-10.2651
▁sad	-10.2656
▁date	-10.2672
▁cheap	-10.2687
▁president	-10.2698
▁click	-10.2698
▁commercial	-10.2701
▁Big	-10.2713
▁Dan	-10.2714
▁cry	-10.2738
▁crowd	-10.2744
▁fac	-10.2752
▁author	-10.2752
▁statistics	-10.2759
▁Ca	-10.2762
▁ecosystem	-10.2777
▁newspaper	-10.2777
▁hurt	-10.2777
▁rapid	-10.2777
▁perception	-10.2777
▁operation	-10.2781
▁unlike	-10.2781
of	-10.2783
ot	-10.2785
▁pair	-10.2786
▁farm	-10.2789
▁sick	-10.2791
▁parent	-10.2806
diversity	-10.2806
▁grade	-10.2808
▁ship	-10.2808
▁quote	-10.2843
▁rough	-10.2851
▁location	-10.2856
▁Japan	-10.2856
▁horse	-10.2856
▁giant	-10.2856
▁analys	-10.2857
▁recover	-10.2857
▁injur	-10.2859
▁Sometime	-10.2859
▁suffering	-10.2861
▁deeply	-10.2879
ug	-10.2892
▁character	-10.2892
▁correct	-10.2892
▁foreign	-10.2895
har	-10.2899
▁Muslim	-10.2908
▁See	-10.2909
▁creation	-10.2915
▁photos	-10.2918
rit	-10.2925
om	-10.2928
▁metaphor	-10.2936
▁lunch	-10.2936
▁pop	-10.2946
▁noise	-10.2948
▁prove	-10.2955
▁dai	-10.2963
▁claim	-10.2964
▁grown	-10.297
▁Li	-10.2979
▁topic	-10.2982
▁fascinating	-10.2994
ex	-10.2996
▁strength	-10.3002
▁dot	-10.3004
L	-10.3012
▁identify	-10.3017
▁contact	-10.3017
▁chain	-10.3017
▁flight	-10.3018
▁smile	-10.3023
ram	-10.3028
▁notion	-10.3031
▁compar	-10.3032
▁Sh	-10.3043
di	-10.3044
ner	-10.3049
ically	-10.3054
▁bomb	-10.3058
ft	-10.3062
▁professor	-10.3098
▁error	-10.3098
▁dinner	-10.3098
▁Japanese	-10.3098
▁despi	-10.3099
▁Mo	-10.3103
▁br	-10.3104
▁labor	-10.3106
▁mid	-10.3108
▁Once	-10.3109
▁justice	-10.3115
▁foundation	-10.3121
▁note	-10.3125
▁tradition	-10.3127
U	-10.3129
▁201	-10.3138
ious	-10.3148
▁fully	-10.3163
▁regular	-10.318
▁strategy	-10.318
▁negative	-10.318
▁anti	-10.318
▁illness	-10.3181
▁shoes	-10.3182
▁politician	-10.3182
▁diet	-10.3184
dimensional	-10.3186
rry	-10.3222
ium	-10.3223
▁stream	-10.3224
▁litera	-10.3245
▁suffer	-10.3258
▁happi	-10.3261
▁Un	-10.3261
▁Brazil	-10.3262
▁George	-10.3263
▁proud	-10.3263
▁transformation	-10.3268
▁10,000	-10.3272
▁plane	-10.328
▁enable	-10.3299
state	-10.3314
▁due	-10.3315
▁Asia	-10.3321
▁master	-10.3323
▁300	-10.3335
▁puzzle	-10.3343
▁attempt	-10.3346
▁marriage	-10.3346
▁feature	-10.3346
▁unfortunate	-10.3346
fi	-10.3347
▁childhood	-10.3349
▁collapse	-10.3349
▁cave	-10.3353
▁moon	-10.3353
▁lay	-10.3381
▁laws	-10.3385
▁operat	-10.3392
ut	-10.34
▁trip	-10.3417
▁spirit	-10.342
▁economist	-10.343
▁sugar	-10.343
▁yellow	-10.343
▁GDP	-10.343
▁grand	-10.3431
▁gay	-10.3458
▁di	-10.3467
▁round	-10.3472
▁rat	-10.348
▁volunteer	-10.3515
▁competition	-10.3515
▁faith	-10.3515
▁particle	-10.3515
▁technical	-10.3515
▁interface	-10.3515
versus	-10.3515
▁employee	-10.3515
▁Good	-10.3517
▁ex	-10.3522
▁nurse	-10.3526
▁Iran	-10.354
▁metal	-10.3551
▁More	-10.356
▁bio	-10.356
▁users	-10.3569
io	-10.3579
▁graduate	-10.3584
▁seat	-10.3593
▁talent	-10.3601
▁display	-10.3601
▁brilliant	-10.3607
ger	-10.3609
▁include	-10.3641
▁narrative	-10.365
av	-10.3657
▁shop	-10.3662
▁farmers	-10.3677
▁wave	-10.3684
▁mix	-10.3685
F	-10.3685
▁da	-10.3685
▁novel	-10.3686
▁honor	-10.3687
▁cognitive	-10.3688
▁agenc	-10.3689
▁band	-10.3689
▁Ta	-10.3698
▁Green	-10.37
▁sequence	-10.3702
▁colon	-10.3702
▁2	-10.3717
▁therap	-10.3718
▁speaker	-10.375
▁sensor	-10.3757
wa	-10.3768
▁mess	-10.3772
▁killing	-10.3778
▁aspect	-10.3783
▁ideal	-10.3784
bu	-10.3785
▁leader	-10.3796
▁electrical	-10.38
▁mis	-10.3804
fe	-10.3806
▁gold	-10.3817
▁Vi	-10.3843
▁invisible	-10.385
▁writer	-10.3858
▁School	-10.3861
▁artificial	-10.3861
▁budget	-10.3861
▁mechanism	-10.3861
▁worri	-10.3861
▁hidden	-10.3861
▁motor	-10.3862
▁weird	-10.3863
▁designer	-10.3867
▁react	-10.3892
▁limited	-10.3906
if	-10.391
nstead	-10.3917
▁Art	-10.3918
▁Se	-10.3932
▁Mars	-10.3935
mp	-10.3936
ru	-10.3943
▁related	-10.3949
▁fresh	-10.395
▁official	-10.395
▁feedback	-10.395
▁finger	-10.3951
▁passionate	-10.3951
▁efficient	-10.3974
ap	-10.3978
▁Cha	-10.3989
▁spaces	-10.3993
▁effects	-10.3995
▁meat	-10.4005
▁Does	-10.4011
▁practical	-10.4014
▁app	-10.4018
▁vaccine	-10.4027
▁Mexic	-10.4037
▁198	-10.4039
▁opinion	-10.4039
▁succeed	-10.4039
▁lung	-10.404
pi	-10.4041
▁construction	-10.4042
▁depression	-10.4042
▁Israel	-10.4042
▁score	-10.4047
▁facilit	-10.4048
▁collection	-10.4049
▁dollar	-10.405
▁truck	-10.4052
▁Sun	-10.4056
right	-10.4059
▁sh	-10.4065
▁solv	-10.4078
▁Po	-10.4086
ow	-10.409
▁hopeful	-10.4104
▁profit	-10.4105
ee	-10.4111
▁island	-10.4123
▁infect	-10.4128
▁epidemic	-10.4129
▁leaving	-10.4129
▁mouse	-10.4129
▁1,000	-10.413
▁tumor	-10.4131
▁shock	-10.4132
rew	-10.4144
▁operate	-10.4154
▁proper	-10.4161
▁hop	-10.4163
ile	-10.418
▁pack	-10.4189
j	-10.42
▁discovery	-10.4201
▁Twitter	-10.422
▁drone	-10.422
▁switch	-10.4222
▁disaster	-10.4223
▁arrive	-10.4238
▁400	-10.4259
▁estimate	-10.4271
▁Australia	-10.4281
▁remove	-10.4285
▁Te	-10.4288
▁bag	-10.4296
▁discuss	-10.4308
▁Could	-10.4312
▁grandmother	-10.4312
▁platform	-10.4312
▁satellite	-10.4312
▁entertain	-10.4312
▁earth	-10.4314
▁pleasure	-10.4316
▁precise	-10.4317
▁sing	-10.4326
▁battle	-10.4328
▁chip	-10.4331
▁Mar	-10.4334
▁Th	-10.4344
ob	-10.4352
▁wire	-10.4387
ran	-10.4395
▁Con	-10.4397
▁frame	-10.4404
▁Einstein	-10.4404
▁exercise	-10.4404
V	-10.4405
▁odd	-10.4406
▁theater	-10.4408
▁era	-10.4408
▁surround	-10.4409
▁sp	-10.4411
▁highest	-10.4426
▁industrial	-10.4428
ack	-10.4439
board	-10.4439
ep	-10.4451
▁authorit	-10.4471
▁adapt	-10.4494
▁Washing	-10.4498
▁boat	-10.4498
▁chart	-10.4498
▁accurate	-10.4498
▁poll	-10.4507
▁invention	-10.4507
▁Ha	-10.4518
oc	-10.4525
▁symbol	-10.4531
ina	-10.4536
▁copy	-10.4547
▁Wom	-10.4567
▁swim	-10.4572
▁independent	-10.4577
▁phenomen	-10.458
ja	-10.4582
▁Hi	-10.4589
▁determine	-10.459
▁rural	-10.4592
▁ordinar	-10.4592
▁string	-10.4592
▁Yet	-10.4594
▁Ph	-10.4596
▁musician	-10.4599
▁voices	-10.46
▁Che	-10.4615
▁cat	-10.4629
▁detect	-10.4633
life	-10.464
wood	-10.4649
▁clinical	-10.465
▁Kenya	-10.4657
▁9	-10.4658
ago	-10.4681
▁translate	-10.4683
▁Come	-10.4685
▁blow	-10.4685
▁channel	-10.4687
▁sweet	-10.4687
▁distribution	-10.4689
▁worldwide	-10.4691
▁bike	-10.4696
ping	-10.4697
▁partner	-10.4705
▁po	-10.471
▁losing	-10.4722
ating	-10.4723
qui	-10.4728
▁sold	-10.474
▁fat	-10.4751
0,000	-10.4753
▁debate	-10.4754
off	-10.4779
▁conscious	-10.4781
▁pocket	-10.4784
▁garden	-10.4784
▁alternative	-10.4784
▁bright	-10.4786
▁discussion	-10.4788
▁Gra	-10.4795
▁pai	-10.4799
▁sustain	-10.4801
▁wheel	-10.4803
▁dry	-10.4811
▁matters	-10.4811
pit	-10.4814
▁replace	-10.4824
izing	-10.4832
work	-10.4845
og	-10.4846
▁mark	-10.4855
▁soil	-10.4864
▁organic	-10.4873
▁inter	-10.4879
▁Charles	-10.4881
▁England	-10.4881
▁coast	-10.4881
▁dozen	-10.4881
▁tax	-10.4902
W	-10.4903
▁gra	-10.4917
▁belong	-10.4923
▁spoke	-10.4929
▁chemistr	-10.4936
ice	-10.4952
▁4	-10.4954
ative	-10.4954
▁harder	-10.4972
▁leg	-10.4972
▁multiple	-10.4979
tor	-10.4979
▁suit	-10.4979
▁awful	-10.4979
▁atom	-10.498
▁peak	-10.4981
▁fellow	-10.4982
▁chicken	-10.4983
ants	-10.4983
▁carrie	-10.4991
▁robotic	-10.5008
▁characters	-10.5041
▁150	-10.5055
▁ride	-10.5057
bility	-10.5076
▁valuable	-10.5078
▁malaria	-10.5078
▁obes	-10.5081
▁label	-10.5083
led	-10.5085
▁hang	-10.5105
source	-10.5107
ang	-10.5108
▁Harv	-10.5113
▁categor	-10.5118
▁Jan	-10.5135
▁fiction	-10.5143
art	-10.5153
▁organize	-10.5155
▁gather	-10.5156
▁feels	-10.5157
▁comfortabl	-10.5158
▁illusion	-10.5178
▁Adam	-10.5178
▁curious	-10.5178
▁crack	-10.5178
▁adopt	-10.5178
▁desert	-10.5178
▁weather	-10.5178
▁reform	-10.5179
▁unexpected	-10.5179
▁bias	-10.518
▁teenager	-10.5181
▁assume	-10.5181
▁according	-10.5188
▁awesome	-10.5201
▁receiv	-10.5229
▁tens	-10.5233
▁organs	-10.5234
▁soldiers	-10.5253
▁demonstrate	-10.5255
▁row	-10.5261
▁MIT	-10.5279
▁Street	-10.5279
▁empty	-10.5279
▁mirror	-10.5279
▁muscle	-10.5279
▁incentive	-10.5279
▁survey	-10.5279
▁quiet	-10.5279
▁taste	-10.5279
▁Talk	-10.528
▁lock	-10.5281
10	-10.5283
▁skill	-10.5291
▁user	-10.5293
▁applie	-10.5295
▁occurr	-10.5299
▁vi	-10.53
▁fell	-10.5305
▁gene	-10.5308
▁kilometer	-10.5314
▁remote	-10.532
▁Di	-10.5323
rous	-10.5334
▁stoo	-10.534
ure	-10.5378
we	-10.5379
▁religious	-10.5381
▁symptom	-10.5381
▁variet	-10.5381
▁consume	-10.5381
▁musical	-10.5384
▁lifetime	-10.5402
▁burn	-10.5412
▁Canad	-10.543
▁King	-10.5444
▁Thom	-10.5463
▁Pro	-10.5478
▁grain	-10.5478
▁solid	-10.5484
▁animation	-10.5485
▁lawyer	-10.5485
▁intellectual	-10.5486
▁Mark	-10.5494
▁customer	-10.5503
▁curve	-10.5505
▁lie	-10.5507
▁continent	-10.551
▁toilet	-10.5526
▁Joe	-10.5545
ev	-10.5572
val	-10.5576
▁judge	-10.5584
▁extract	-10.5584
▁blog	-10.5586
▁danger	-10.5587
▁mortal	-10.5588
▁mosquito	-10.5588
▁stupid	-10.5588
▁evil	-10.5589
▁seriously	-10.5595
▁lift	-10.5601
▁Other	-10.5601
▁cutting	-10.5601
▁organ	-10.5604
▁pig	-10.5607
▁measur	-10.5615
▁7	-10.5629
▁actor	-10.5629
table	-10.5631
▁45	-10.5634
▁aging	-10.5639
▁fan	-10.564
uck	-10.5643
istic	-10.5655
cious	-10.5663
▁historical	-10.5672
▁govern	-10.568
▁equivalent	-10.5693
▁convert	-10.5693
▁democratic	-10.5693
▁flat	-10.5694
▁combination	-10.5694
▁transition	-10.5694
▁humor	-10.5695
sha	-10.5696
▁caus	-10.5698
▁pounds	-10.5709
▁setting	-10.5722
eeth	-10.5723
▁cow	-10.5725
▁resistan	-10.573
▁comment	-10.5739
▁Ru	-10.574
▁journalist	-10.5742
▁Their	-10.5749
▁rational	-10.5755
▁hell	-10.5762
▁broad	-10.5771
▁bees	-10.5771
▁driver	-10.5781
ek	-10.5782
▁Har	-10.5783
▁ring	-10.579
▁Michael	-10.58
▁regret	-10.58
▁charit	-10.58
▁doubt	-10.58
▁crop	-10.58
▁tomorrow	-10.5801
▁details	-10.583
▁demo	-10.583
▁intelligent	-10.5851
kin	-10.586
▁continu	-10.5867
▁penguins	-10.5868
ory	-10.5872
▁sight	-10.5875
▁sorr	-10.5887
▁tall	-10.5891
fore	-10.5897
▁tape	-10.5898
▁Mu	-10.5903
▁empathy	-10.5907
▁ingredient	-10.5907
▁liquid	-10.5907
▁gender	-10.5907
▁plate	-10.5911
▁apartment	-10.5911
▁criminal	-10.5921
▁Times	-10.5922
▁swimm	-10.5933
llo	-10.5938
▁mothers	-10.594
▁molecul	-10.5943
fer	-10.5944
▁Ju	-10.5979
ator	-10.5985
uar	-10.5987
▁Bu	-10.6005
▁maintain	-10.6016
▁nervous	-10.6016
▁telescope	-10.6016
▁Three	-10.6016
▁joke	-10.6016
▁review	-10.6017
▁motion	-10.6017
▁cup	-10.6022
▁Web	-10.6025
▁shapes	-10.6026
▁seek	-10.6026
▁protection	-10.6031
▁climb	-10.6037
▁appropriate	-10.6037
▁habit	-10.6038
▁pure	-10.6041
▁sheet	-10.6047
▁tail	-10.6052
▁closed	-10.6052
▁fourth	-10.6054
▁CO	-10.6056
▁bi	-10.6065
▁inner	-10.6071
tech	-10.6074
▁planets	-10.6088
▁tie	-10.6092
▁Day	-10.6104
▁Jam	-10.6122
▁GPS	-10.6126
▁equation	-10.6126
▁vessel	-10.6126
▁Pleas	-10.6126
▁enem	-10.6126
▁silence	-10.6126
▁grid	-10.6127
▁shame	-10.6127
▁opening	-10.6129
▁Free	-10.6131
▁35	-10.6136
ung	-10.6137
car	-10.614
▁clip	-10.6144
▁grandfather	-10.6147
▁knowing	-10.6149
▁extend	-10.6164
▁Si	-10.6185
J	-10.6187
▁li	-10.6188
▁prototype	-10.6193
▁nose	-10.6195
▁soul	-10.6202
▁bill	-10.6206
▁battery	-10.6237
▁psychology	-10.6237
▁contract	-10.6237
▁Richard	-10.6237
▁brief	-10.6237
▁fake	-10.6238
gs	-10.6241
▁memori	-10.6244
▁severe	-10.6247
▁whom	-10.6252
dom	-10.6258
▁ignore	-10.6263
▁tour	-10.6273
▁participate	-10.6278
▁gentlem	-10.628
▁undern	-10.6285
ua	-10.6291
▁relate	-10.6294
ai	-10.6327
▁shut	-10.6334
king	-10.6343
▁false	-10.6349
▁circumstance	-10.6349
▁department	-10.6349
▁staff	-10.6349
▁Life	-10.635
▁librar	-10.635
▁197	-10.635
▁definite	-10.635
▁tea	-10.6351
▁birthday	-10.6361
ko	-10.6363
▁refugee	-10.6364
▁Mc	-10.6369
▁reverse	-10.6374
▁printing	-10.6383
▁emissions	-10.6391
ended	-10.6392
ula	-10.6414
▁destructi	-10.6424
▁Brita	-10.6431
▁restaurant	-10.6432
▁scan	-10.6449
▁Tom	-10.646
▁phrase	-10.6463
▁vulnerabl	-10.6463
▁laptop	-10.6463
▁Center	-10.6463
▁2,000	-10.6465
▁Mon	-10.647
▁meaningful	-10.6472
▁section	-10.6477
▁Ben	-10.648
▁Stan	-10.651
▁soft	-10.6514
▁Los	-10.6525
▁exchange	-10.6533
▁credit	-10.6536
▁addition	-10.6538
▁consumption	-10.6538
▁provid	-10.6549
▁member	-10.6558
▁Jo	-10.6567
rtex	-10.6575
▁YouTube	-10.6578
▁rescue	-10.6578
▁loud	-10.6578
▁court	-10.6578
▁poem	-10.6578
▁sculpture	-10.6578
▁Angel	-10.6578
▁Robert	-10.6578
▁status	-10.6579
▁attract	-10.6579
▁studio	-10.6579
▁PM	-10.6581
▁cheat	-10.6585
▁se	-10.6587
▁calculate	-10.6587
▁inspiration	-10.6588
▁prefer	-10.6602
uc	-10.6607
▁players	-10.6609
▁analog	-10.6612
▁Fa	-10.6616
▁meal	-10.6633
so	-10.6644
▁folks	-10.6656
bur	-10.6657
▁victims	-10.6678
▁embrace	-10.6681
▁button	-10.6684
cal	-10.6684
▁contribute	-10.6691
▁roof	-10.6694
▁lecture	-10.6694
▁relevant	-10.6694
▁Since	-10.6694
▁conclusion	-10.6694
▁heavy	-10.6694
▁elder	-10.6694
▁wake	-10.6696
▁shadow	-10.6697
▁zone	-10.6697
▁flower	-10.6698
ped	-10.6701
ong	-10.6703
▁loop	-10.6718
gram	-10.6719
▁shoot	-10.6723
▁hide	-10.673
ification	-10.6737
▁clinic	-10.6739
over	-10.6753
▁knee	-10.6762
▁melt	-10.6778
▁wine	-10.6787
▁manager	-10.6789
▁conduct	-10.6794
▁Whil	-10.6794
▁amp	-10.6796
ey	-10.68
▁Congress	-10.6812
▁encounter	-10.6812
▁Haiti	-10.6812
▁dolphin	-10.6812
▁flash	-10.6812
▁lady	-10.6813
▁advertis	-10.6813
scale	-10.6814
▁drill	-10.6816
▁associate	-10.6817
▁expectation	-10.6819
▁fle	-10.682
▁Give	-10.6822
▁dense	-10.6826
▁Sea	-10.6831
▁cure	-10.6834
▁engaged	-10.6844
hu	-10.6849
ware	-10.6851
▁electric	-10.689
▁philosoph	-10.6892
▁bird	-10.6893
▁dogs	-10.6916
▁Su	-10.6925
▁grateful	-10.6931
▁iPhone	-10.6931
▁repair	-10.6931
▁jail	-10.6931
▁monkey	-10.6931
▁implication	-10.6931
▁float	-10.6931
▁desk	-10.6931
▁spectrum	-10.6933
▁Last	-10.6936
▁height	-10.6941
▁percentage	-10.6959
▁manufactur	-10.6975
▁apple	-10.6975
▁steps	-10.6997
▁celebrate	-10.702
▁mistakes	-10.7022
▁occur	-10.7028
▁Ga	-10.7038
▁marketing	-10.7044
▁cent	-10.7051
▁sophisticat	-10.7051
▁transplant	-10.7051
▁phase	-10.7051
▁initial	-10.7051
▁title	-10.7051
▁medium	-10.7052
▁Bank	-10.7052
▁2000	-10.7057
▁academic	-10.7059
gi	-10.7059
let	-10.7062
▁prediction	-10.7063
▁volume	-10.7084
▁importan	-10.7104
▁Car	-10.7104
▁designers	-10.7118
▁challeng	-10.7155
▁ear	-10.7158
being	-10.7163
▁threaten	-10.7166
iv	-10.717
▁empower	-10.7171
▁former	-10.7172
▁assumption	-10.7173
▁elephant	-10.7173
▁implant	-10.7173
▁unusual	-10.7173
▁instruction	-10.7174
▁forgot	-10.7174
▁lifestyle	-10.7176
▁season	-10.7177
▁wi	-10.7193
ose	-10.7201
▁fascinat	-10.7208
ward	-10.7223
▁handle	-10.723
▁graphic	-10.7258
stone	-10.7271
▁moves	-10.7275
▁8	-10.7288
▁May	-10.7292
▁transport	-10.7295
▁grab	-10.7296
▁establish	-10.7297
▁physicist	-10.7297
▁hydrogen	-10.7297
▁mushroom	-10.7297
▁regard	-10.7297
▁steal	-10.7297
▁framework	-10.7297
▁advice	-10.7297
▁dictionar	-10.7303
▁du	-10.7318
▁Sa	-10.7328
▁director	-10.7334
▁sum	-10.7354
berg	-10.7365
▁angle	-10.7371
rising	-10.7391
▁load	-10.7409
▁Lu	-10.7413
▁confus	-10.7418
▁admit	-10.7421
▁illegal	-10.7422
▁mathematics	-10.7422
▁polio	-10.7422
▁reference	-10.7423
▁winter	-10.7425
▁100,000	-10.7431
▁Hu	-10.7434
▁item	-10.7444
▁coal	-10.7454
▁player	-10.7458
▁75	-10.7464
foot	-10.7467
▁limit	-10.747
▁mechanical	-10.7475
▁cultures	-10.7487
▁6	-10.7497
▁dealing	-10.7509
▁host	-10.7543
▁innovative	-10.7548
▁intervention	-10.7548
▁milk	-10.7548
▁gravity	-10.7548
▁dirt	-10.7549
▁south	-10.7549
▁collaboration	-10.7549
▁Wow	-10.7551
▁pour	-10.7552
▁Bang	-10.7553
▁awareness	-10.7553
▁hall	-10.7557
gar	-10.7559
▁orbit	-10.756
visible	-10.7567
▁north	-10.7568
▁1,	-10.7618
▁heads	-10.762
▁Da	-10.7622
▁emergenc	-10.7658
▁illustrate	-10.7669
stream	-10.7675
▁concrete	-10.7677
▁economies	-10.7677
▁filter	-10.7677
▁hormone	-10.7677
▁length	-10.7677
▁harvest	-10.7677
▁witness	-10.7677
▁license	-10.7677
▁earthquake	-10.7677
▁primary	-10.7677
▁ritual	-10.7677
▁clever	-10.7677
▁judgment	-10.7677
▁rush	-10.7677
▁23	-10.7678
▁En	-10.768
▁productive	-10.7692
▁II	-10.7692
▁Sam	-10.7704
▁intense	-10.771
▁perceive	-10.7719
▁pen	-10.7725
▁Ten	-10.7726
▁Ven	-10.7736
what	-10.7745
▁peer	-10.7746
rus	-10.7792
▁Will	-10.7793
▁Science	-10.7806
▁client	-10.7806
▁privilege	-10.7806
▁vegetable	-10.7806
▁characteristic	-10.7807
▁panel	-10.7807
▁hip	-10.7807
▁Human	-10.7808
▁Child	-10.7808
▁pump	-10.7809
▁yester	-10.781
▁agent	-10.7815
min	-10.7819
▁tap	-10.7854
▁Swede	-10.7856
▁origin	-10.786
▁Gu	-10.7881
▁Bar	-10.7882
ntil	-10.7882
surance	-10.7885
point	-10.7894
▁Ke	-10.7899
▁sports	-10.7905
down	-10.7908
▁broke	-10.791
▁behavioral	-10.7913
▁emerge	-10.7921
▁Dere	-10.7925
▁attach	-10.7936
▁Obama	-10.7938
▁centuries	-10.7938
▁fruit	-10.7938
▁mathematical	-10.7938
▁barrier	-10.7938
▁inevitabl	-10.7938
▁coral	-10.7938
▁Paris	-10.7939
▁rocket	-10.794
▁3,000	-10.7942
▁abuse	-10.7943
▁improvement	-10.7945
▁pile	-10.7947
▁activist	-10.7949
▁fortunate	-10.795
▁statement	-10.7956
▁needle	-10.7956
▁confidence	-10.7974
▁programm	-10.7992
▁danc	-10.8002
▁internal	-10.8017
jo	-10.802
water	-10.8027
power	-10.8027
ain	-10.8029
▁El	-10.8031
▁pilot	-10.8035
▁dropp	-10.8039
back	-10.804
▁bor	-10.8042
▁improv	-10.8051
▁22	-10.8051
▁hat	-10.8055
ari	-10.8059
▁Smith	-10.8071
▁Girl	-10.8071
▁Institute	-10.8071
▁candidate	-10.8071
▁contrast	-10.8071
▁dinosaur	-10.8071
▁steel	-10.8071
▁chocolate	-10.8071
▁split	-10.8072
▁Christian	-10.8072
▁mistake	-10.8073
▁transportation	-10.8074
▁finance	-10.8076
ho	-10.8076
▁imp	-10.8081
▁select	-10.8085
▁behave	-10.8093
50	-10.81
▁circuit	-10.8103
▁Cam	-10.8119
tter	-10.8121
▁entrepreneur	-10.8124
▁Star	-10.8135
▁ho	-10.8143
top	-10.8146
▁previous	-10.8146
▁Bur	-10.8158
▁lies	-10.8171
ox	-10.8175
▁Russia	-10.8176
▁mal	-10.8187
▁agricultur	-10.82
▁Du	-10.8204
▁NASA	-10.8206
▁President	-10.8206
▁clue	-10.8206
▁computing	-10.8206
▁physician	-10.8206
▁mad	-10.8208
▁observation	-10.8208
▁hunger	-10.8208
▁infection	-10.8213
▁tank	-10.8213
▁nerve	-10.8213
▁painful	-10.8216
iness	-10.8219
▁attitude	-10.8221
pp	-10.8222
lic	-10.8224
▁Na	-10.8257
▁bug	-10.8261
▁bold	-10.8262
▁clock	-10.8276
well	-10.828
▁Wi	-10.8282
▁mountains	-10.8288
▁iron	-10.8298
▁prepared	-10.8299
▁hunt	-10.8303
▁thick	-10.8312
▁Ja	-10.8312
cific	-10.8318
ane	-10.8324
hour	-10.8326
ze	-10.8335
bb	-10.8341
▁TEDTalk	-10.8343
▁church	-10.8343
▁explanation	-10.8343
▁identical	-10.8343
▁kitchen	-10.8343
▁procedure	-10.8343
▁plent	-10.8343
▁Gulf	-10.8344
▁Martin	-10.8344
oxide	-10.8344
▁kick	-10.8344
▁frank	-10.8344
▁laser	-10.8346
▁interactive	-10.8347
▁2007	-10.8348
▁stock	-10.8349
▁suck	-10.8379
▁homes	-10.838
tries	-10.8387
▁input	-10.8388
af	-10.8399
▁sites	-10.8403
▁Nor	-10.8403
▁node	-10.8404
pho	-10.8404
▁protest	-10.8408
bra	-10.842
her	-10.8431
bar	-10.8432
▁Real	-10.8435
▁eggs	-10.8448
▁entrepreneurs	-10.8448
▁rap	-10.845
ches	-10.845
ris	-10.8455
▁Steve	-10.8457
ground	-10.8458
▁Pakistan	-10.8466
truck	-10.8467
half	-10.847
▁comfort	-10.8472
▁obsess	-10.8478
▁depress	-10.8479
Sahara	-10.8482
▁Wikipedia	-10.8482
▁implement	-10.8482
▁motivation	-10.8482
▁trait	-10.8482
▁Latin	-10.8482
▁biologist	-10.8482
▁Francisco	-10.8483
▁romantic	-10.8483
▁revenue	-10.8484
▁radiation	-10.8484
▁sustainability	-10.8486
▁Islamic	-10.8486
▁acid	-10.8486
▁hotel	-10.8487
▁afterward	-10.8487
ford	-10.849
▁golf	-10.8496
▁thin	-10.8503
▁border	-10.8512
▁philosopher	-10.8522
ility	-10.8528
long	-10.853
▁trend	-10.8533
unk	-10.854
ida	-10.8541
▁bare	-10.8548
▁poster	-10.857
▁earn	-10.857
▁Jer	-10.8579
▁trillion	-10.8623
▁deserve	-10.8623
▁crash	-10.8623
▁ladies	-10.8623
