<pad>	0
<s>	0
</s>	0
<unk>	0
▁,	-3.344
▁.	-3.41504
▁là	-4.12846
▁tôi	-4.24868
▁và	-4.26083
▁một	-4.30893
▁có	-4.32205
▁những	-4.56417
▁chúng	-4.57993
▁của	-4.58764
▁ta	-4.76496
▁không	-4.77323
i	-4.79308
ng	-4.84103
▁đó	-4.88542
▁người	-4.91208
▁bạn	-4.91619
▁trong	-4.98909
▁thể	-5.00742
▁này	-5.0588
▁đã	-5.06358
▁các	-5.08512
▁được	-5.10622
;	-5.13214
▁&	-5.15826
▁với	-5.17778
quot	-5.21276
▁cho	-5.21813
▁Và	-5.24363
▁sự	-5.2536
▁ra	-5.25569
t	-5.28168
▁làm	-5.3268
▁nó	-5.36756
▁ở	-5.39066
▁mà	-5.39862
▁để	-5.41887
▁về	-5.42933
▁như	-5.44433
▁sẽ	-5.45019
▁điều	-5.54182
▁thế	-5.55049
▁khi	-5.55753
y	-5.64729
▁họ	-5.65137
▁Tôi	-5.66451
▁nói	-5.67805
n	-5.71617
▁đến	-5.72693
▁?	-5.76448
▁phải	-5.76634
m	-5.8012
▁rằng	-5.8053
▁	-5.81183
▁gì	-5.81562
▁vào	-5.81682
▁đang	-5.81753
▁từ	-5.81947
▁việc	-5.82302
▁lại	-5.85128
▁thấy	-5.86561
▁cách	-5.88983
▁cả	-5.8975
▁hơn	-5.89841
▁nhiều	-5.92389
▁rấ	-5.93795
▁Đ	-5.95663
▁thực	-5.97833
▁đầu	-5.9825
▁đây	-6.00541
▁học	-6.0224
▁con	-6.02905
▁khác	-6.02986
▁trên	-6.05466
▁công	-6.05663
▁cái	-6.08297
▁vì	-6.08644
▁nào	-6.08654
▁chỉ	-6.09333
▁biết	-6.0943
▁Chúng	-6.09927
▁b	-6.14332
▁đi	-6.15675
▁năm	-6.15837
▁nghĩ	-6.17761
ây	-6.17862
▁thứ	-6.17984
▁thành	-6.19741
▁:	-6.20876
▁--	-6.23503
▁cũng	-6.24942
▁nhà	-6.25291
▁Như	-6.26917
▁số	-6.27119
▁bị	-6.2894
▁quan	-6.30598
▁muốn	-6.31047
a	-6.32911
▁mình	-6.34572
▁nhất	-6.35985
▁tạo	-6.37493
▁nhưng	-6.37688
▁giới	-6.38523
▁chính	-6.3859
▁động	-6.38624
▁N	-6.394
▁1	-6.40043
▁nên	-6.4069
▁vậy	-6.4195
▁hình	-6.47595
▁giờ	-6.4903
▁hiện	-6.49285
▁sống	-6.50945
▁tại	-6.51024
▁nếu	-6.5147
▁nhận	-6.51506
▁mọ	-6.52255
▁cuộc	-6.54251
▁cần	-6.55043
▁hay	-6.55445
▁tự	-6.56577
▁ch	-6.56764
▁thì	-6.56898
▁đề	-6.57066
▁đ	-6.5839
▁tất	-6.60106
▁t	-6.60202
▁ông	-6.60444
▁ấy	-6.61259
▁bởi	-6.61579
▁tới	-6.62134
▁theo	-6.62605
▁bắt	-6.6296
▁còn	-6.6365
▁nhìn	-6.64045
▁lớn	-6.6429
▁cơ	-6.65013
▁cùng	-6.6538
▁bằng	-6.65648
▁ý	-6.65836
▁cảm	-6.66636
▁tế	-6.66789
▁sau	-6.675
▁dụng	-6.67831
▁thật	-6.6791
▁lên	-6.68121
▁gia	-6.68426
▁anh	-6.68499
▁câu	-6.68565
▁bản	-6.68714
▁tin	-6.69801
▁qua	-6.70212
▁bộ	-6.7053
▁sao	-6.7072
▁thời	-6.70809
ất	-6.70824
▁chuyện	-6.71134
▁trở	-6.71429
▁ngày	-6.72129
▁nhân	-6.72318
▁sinh	-6.73045
u	-6.75249
▁năng	-6.76138
▁trước	-6.76803
▁nước	-6.7699
▁phát	-6.77032
▁đổi	-6.77629
▁Nó	-6.77756
▁toàn	-6.78717
▁phần	-6.79111
▁nơi	-6.79591
▁thông	-6.80501
▁tìm	-6.81453
▁nhau	-6.81454
▁mới	-6.81892
▁thay	-6.81908
▁vấn	-6.8325
▁định	-6.83372
▁hệ	-6.8469
▁trường	-6.85051
▁nhiên	-6.85483
▁sử	-6.85571
▁tính	-6.86365
nh	-6.86539
▁trình	-6.87254
▁c	-6.87366
▁tốt	-6.88075
▁tưởng	-6.8834
▁kết	-6.88845
▁vật	-6.90472
▁lý	-6.9119
▁hàng	-6.91209
▁T	-6.91632
▁hỏi	-6.92154
▁n	-6.93315
▁Bạn	-6.93866
▁máy	-6.94809
▁ảnh	-6.94864
▁hợp	-6.96475
▁Đó	-6.97063
c	-6.97573
▁mặt	-6.97731
▁C	-6.98375
▁tiếp	-6.98797
▁hành	-6.98869
▁nữa	-6.99601
▁kinh	-6.99666
▁thức	-7.00817
▁hội	-7.00907
▁gian	-7.01004
▁thiết	-7.01577
▁rồi	-7.01919
▁cô	-7.02117
▁xem	-7.02676
▁liệu	-7.02679
▁m	-7.02709
▁vị	-7.02763
▁trọng	-7.03205
▁độ	-7.03207
▁hoá	-7.03297
▁thích	-7.03865
▁đồng	-7.05947
▁giải	-7.06536
▁tr	-7.06834
▁trẻ	-7.08609
▁lượng	-7.08809
▁hai	-7.09142
o	-7.09678
▁ai	-7.09789
▁thường	-7.10526
▁B	-7.11304
▁đều	-7.11374
▁quá	-7.1181
▁tiên	-7.12047
▁Một	-7.12202
▁sáng	-7.12751
▁đối	-7.12765
▁do	-7.12947
▁hiểu	-7.14169
▁quả	-7.14778
▁tâm	-7.14878
▁nay	-7.14969
▁loại	-7.15415
▁giống	-7.15662
▁lần	-7.15928
▁Vì	-7.15979
▁cứu	-7.16518
▁bệnh	-7.17373
▁bao	-7.17422
▁thống	-7.17442
▁viên	-7.18842
iều	-7.19328
-	-7.19468
▁nghệ	-7.20644
▁điểm	-7.21163
▁Vậ	-7.21616
▁nghĩa	-7.21679
▁gọi	-7.2169
▁l	-7.21715
▁Có	-7.21757
▁nhỏ	-7.22733
h	-7.22948
▁mô	-7.23651
▁hoàn	-7.24532
▁Họ	-7.25248
▁đưa	-7.25591
▁nghiệm	-7.26544
▁tác	-7.27374
▁đường	-7.27635
▁vẫ	-7.27885
▁khoả	-7.29043
▁cố	-7.29886
▁xả	-7.30708
▁thuật	-7.31335
▁bên	-7.31788
▁biệt	-7.31795
▁dân	-7.3202
▁dự	-7.3207
▁giá	-7.32159
▁dùng	-7.3217
▁đại	-7.32279
▁hoặc	-7.3232
▁triển	-7.33997
▁lúc	-7.34171
▁chuyển	-7.34215
p	-7.3429
▁diễn	-7.34686
hững	-7.34735
▁ma	-7.35056
▁trị	-7.35863
▁quyết	-7.3596
▁từng	-7.36694
▁nghe	-7.36695
▁cao	-7.36706
▁ăn	-7.37452
▁tuyệt	-7.38492
▁mỗi	-7.3882
▁cầu	-7.3908
▁kế	-7.39742
▁lực	-7.40106
▁thu	-7.40383
▁chất	-7.40567
▁phụ	-7.40771
▁khá	-7.41013
.	-7.42163
▁lời	-7.42959
▁giáo	-7.43102
▁giúp	-7.43478
▁đất	-7.4384
▁ơn	-7.44217
ắc	-7.44248
▁trung	-7.45048
▁cá	-7.45395
▁hã	-7.45423
▁bảo	-7.45956
▁nữ	-7.4604
▁tiến	-7.46525
▁hết	-7.46691
▁phòng	-7.46883
▁khả	-7.46961
▁nghiên	-7.47282
▁chưa	-7.4744
▁tình	-7.47476
▁liên	-7.47684
▁xuất	-7.47889
▁xe	-7.47948
▁th	-7.48488
▁phân	-7.49737
▁M	-7.49832
▁Anh	-7.49978
▁tranh	-7.50156
▁em	-7.5033
▁đơn	-7.50371
▁não	-7.50605
▁truyền	-7.50709
▁tập	-7.5075
▁bài	-7.50777
▁tuổi	-7.51079
▁đúng	-7.51186
▁phương	-7.51332
▁điện	-7.51376
▁khoa	-7.51434
▁bình	-7.51532
▁sản	-7.51753
▁đặt	-7.51961
▁Khi	-7.52234
▁tượng	-7.52385
▁biến	-7.5259
▁Các	-7.5284
▁tiền	-7.53394
▁giữa	-7.53528
▁yêu	-7.53546
▁tiếng	-7.54163
▁2	-7.54167
▁trả	-7.55651
▁ngay	-7.56311
▁Không	-7.57424
▁thú	-7.57701
▁tay	-7.58548
▁lấy	-7.58572
▁xã	-7.59591
▁bỏ	-7.59625
▁gần	-7.5965
▁ng	-7.59778
▁S	-7.60134
▁hoạt	-7.60272
▁chiến	-7.61035
▁sách	-7.61569
▁đáng	-7.61945
▁Tro	-7.61963
s	-7.62323
▁phẩm	-7.62521
▁cứ	-7.62756
▁thân	-7.62797
▁pháp	-7.62908
▁khó	-7.62915
▁trí	-7.62975
▁hiệu	-7.63116
▁kh	-7.63166
▁cuối	-7.63364
ên	-7.63517
▁chủ	-7.63702
▁dụ	-7.6377
▁đời	-7.63779
▁v	-7.63915
▁chơi	-7.64256
▁-	-7.654
▁sức	-7.65495
▁minh	-7.65509
▁mất	-7.65579
▁kể	-7.66134
▁V	-7.66368
▁Mỹ	-7.66946
▁đồ	-7.67232
▁mạnh	-7.67836
▁bé	-7.68626
▁nghiệp	-7.68787
▁chí	-7.68869
▁ngoài	-7.69027
▁r	-7.69309
▁khí	-7.69325
▁dẫn	-7.69388
▁ít	-7.69404
▁đấy	-7.69913
▁lập	-7.69954
▁tài	-7.69997
ân	-7.70098
▁vi	-7.7059
▁loài	-7.70667
▁kỳ	-7.70961
▁bức	-7.7106
▁tinh	-7.71823
▁luôn	-7.72069
▁vô	-7.72252
▁tiêu	-7.73098
▁dựng	-7.7351
▁văn	-7.73571
▁tên	-7.73803
▁cộng	-7.74097
▁âm	-7.74414
▁chứng	-7.74744
ếu	-7.74986
▁tử	-7.75345
ương	-7.75463
▁phố	-7.75502
▁3	-7.7575
▁hướng	-7.7598
▁di	-7.76019
▁nhạc	-7.76572
▁giả	-7.76744
ông	-7.77412
▁x	-7.77455
▁thử	-7.77612
▁ba	-7.78279
▁Hã	-7.7832
▁viết	-7.78407
▁đâu	-7.78649
▁chức	-7.78659
▁kiến	-7.78703
▁nguyên	-7.78751
▁quốc	-7.78924
▁bà	-7.79012
▁hạn	-7.79436
▁ứng	-7.79524
▁vời	-7.79621
▁thị	-7.79745
▁chọn	-7.80052
▁chế	-7.80113
▁tư	-7.8021
▁quyền	-7.80326
▁giản	-7.80605
▁đặc	-7.80879
▁án	-7.814
▁chết	-7.82048
▁bào	-7.82083
▁mạng	-7.821
▁cấp	-7.824
▁suy	-7.82466
▁khu	-7.82547
▁phá	-7.82723
▁triệu	-7.82842
▁L	-7.83035
▁tăng	-7.83037
▁thần	-7.83418
▁đạo	-7.83893
▁xu	-7.85095
▁lẽ	-7.85281
▁sĩ	-7.85785
▁khỏ	-7.85857
ến	-7.85994
▁cụ	-7.87186
▁đánh	-7.87365
▁mẹ	-7.87396
▁màu	-7.8749
▁vụ	-7.87537
ánh	-7.87626
▁gặp	-7.87928
▁tháng	-7.87996
▁Thế	-7.88214
▁dưới	-7.88287
▁nề	-7.88288
▁chút	-7.8966
▁xuống	-7.89684
▁xác	-7.89703
▁H	-7.90297
▁gắng	-7.91024
▁đá	-7.91559
▁thậ	-7.91876
ắp	-7.92017
▁phép	-7.9215
▁nhóm	-7.92388
▁dịch	-7.92529
▁mở	-7.9254
▁quanh	-7.93073
▁vực	-7.93295
iểu	-7.93445
▁dữ	-7.93589
▁%	-7.93819
▁trò	-7.9428
▁chia	-7.943
▁bay	-7.94871
▁thêm	-7.94915
▁duy	-7.95303
▁tổ	-7.95637
▁thuyết	-7.95684
▁mức	-7.9586
▁nhanh	-7.95923
▁đàn	-7.96485
▁dạng	-7.96847
▁rõ	-7.97113
▁cực	-7.97136
▁gây	-7.972
▁quay	-7.97393
▁vọng	-7.97448
▁tươ	-7.97952
▁xa	-7.97987
▁nguồn	-7.98544
▁dù	-7.98851
▁vùng	-7.98983
▁đẹp	-7.99763
▁báo	-7.99943
▁cảnh	-7.99954
ận	-8.00108
▁tục	-8.00199
▁10	-8.01045
▁giác	-8.01096
▁sát	-8.01577
▁dễ	-8.01746
▁càng	-8.01906
▁đủ	-8.01992
▁ví	-8.0202
▁sợ	-8.031
▁cây	-8.03216
▁nhớ	-8.03249
▁vũ	-8.03285
▁phía	-8.03374
▁trang	-8.03518
▁phim	-8.0357
▁hưởng	-8.03928
▁đoạn	-8.04371
▁ph	-8.05027
▁...	-8.05502
▁kiểm	-8.05642
▁trái	-8.05685
▁thư	-8.05795
▁chú	-8.06372
▁thương	-8.06506
▁Quốc	-8.06777
▁kì	-8.06796
▁Ông	-8.07588
▁dài	-8.07611
▁vòng	-8.07919
ầm	-8.0804
▁ngữ	-8.0829
▁Tạ	-8.08349
▁luận	-8.08361
▁phản	-8.08815
▁chiế	-8.09004
▁Th	-8.09023
ầu	-8.09336
▁Trung	-8.09715
▁đôi	-8.10073
▁đầy	-8.10265
▁Cả	-8.10944
▁dục	-8.10964
▁bố	-8.11225
▁lợi	-8.11341
▁kia	-8.11995
▁so	-8.12204
▁chẳ	-8.12464
▁giảm	-8.12581
▁d	-8.12963
▁thuốc	-8.13043
ằm	-8.1343
▁kiếm	-8.1347
▁quy	-8.13901
tham	-8.1404
▁chân	-8.14054
▁tích	-8.14149
ăm	-8.14212
▁trăm	-8.14493
▁thôi	-8.14723
pos	-8.14943
▁ty	-8.15341
▁g	-8.16063
▁đình	-8.1625
▁s	-8.16251
▁bước	-8.16792
▁Cá	-8.16912
▁giao	-8.17055
▁Người	-8.17382
▁lai	-8.17707
▁sâu	-8.18123
hiếc	-8.18653
▁toán	-8.18866
▁trời	-8.19434
▁sư	-8.19571
▁tồn	-8.19746
▁diện	-8.20058
▁rộng	-8.2076
▁phi	-8.20761
▁giữ	-8.20776
▁trải	-8.20805
▁vừ	-8.20815
▁phục	-8.21082
▁thanh	-8.2119
▁lã	-8.21409
▁Tr	-8.21465
▁đô	-8.21528
▁nối	-8.21728
▁địa	-8.21961
▁đoán	-8.21969
▁lòng	-8.22161
▁trụ	-8.22224
▁thuộc	-8.22386
▁riêng	-8.22473
▁20	-8.22591
▁vệ	-8.22735
▁Bở	-8.22763
▁tạp	-8.22803
▁;	-8.2303
▁chi	-8.23114
▁mắt	-8.23359
▁mục	-8.23477
▁!	-8.23605
▁tra	-8.23651
▁phủ	-8.23814
▁đứng	-8.23886
▁dạy	-8.23953
▁nổi	-8.24072
▁thí	-8.24142
▁vẻ	-8.24357
▁đạt	-8.24444
ứa	-8.2473
▁sai	-8.24977
▁căn	-8.25336
▁kỹ	-8.25383
▁thúc	-8.25473
▁luật	-8.25487
▁lệ	-8.25592
▁sẻ	-8.25712
▁mẫu	-8.26482
tương	-8.26521
▁xâ	-8.26593
iếc	-8.26683
▁tối	-8.27061
▁lịch	-8.27208
▁bàn	-8.28005
▁đọc	-8.28195
▁tá	-8.28415
▁lớp	-8.28596
▁kỷ	-8.29255
▁yếu	-8.29611
▁Nế	-8.29812
▁D	-8.30088
▁la	-8.30437
▁vui	-8.30945
▁khoẻ	-8.31133
▁tiết	-8.31534
▁ngồi	-8.31697
▁chương	-8.31715
▁chạy	-8.31808
▁Là	-8.32289
▁gái	-8.32537
▁cuốn	-8.32709
▁phí	-8.32751
▁phút	-8.32856
▁bấ	-8.32942
▁cậu	-8.32957
▁trợ	-8.33191
▁mối	-8.33466
▁chắn	-8.3416
▁sắc	-8.3427
▁buổi	-8.34278
▁Phi	-8.34806
▁hầu	-8.34916
▁suốt	-8.35023
▁5	-8.35643
▁kiện	-8.35736
▁biển	-8.36186
▁trúc	-8.36322
▁tố	-8.36742
▁chung	-8.37057
▁hoà	-8.3738
▁ngôn	-8.37486
▁Nh	-8.37496
▁mua	-8.37612
▁doanh	-8.37716
▁4	-8.3793
▁R	-8.37971
hôm	-8.38072
▁kiểu	-8.38341
▁Thậ	-8.38701
▁Vâng	-8.38788
▁tỉ	-8.38789
▁ngạc	-8.39276
▁cửa	-8.39382
▁nh	-8.39437
▁sở	-8.39529
--	-8.39709
ào	-8.39817
g	-8.40073
▁ké	-8.4031
▁cánh	-8.40577
▁xúc	-8.40623
▁xét	-8.40669
▁khám	-8.40917
▁ràng	-8.41268
▁thiên	-8.41287
▁lâu	-8.41415
▁thoại	-8.41475
▁tuần	-8.41485
▁bán	-8.41543
▁hiểm	-8.42099
▁lạ	-8.42731
▁hồi	-8.42838
▁h	-8.42894
▁Sau	-8.4327
▁cấu	-8.43565
▁nhiệm	-8.43733
▁dàn	-8.44339
ể	-8.44639
▁phức	-8.4476
▁cha	-8.44999
▁kích	-8.45013
▁da	-8.45197
▁cung	-8.45586
▁chụp	-8.45923
▁chuyên	-8.4597
▁k	-8.46037
▁nhập	-8.4609
ục	-8.46154
Ở	-8.46556
ần	-8.46913
▁bóng	-8.47398
▁trạ	-8.47724
▁sa	-8.47785
▁kẻ	-8.48012
▁thái	-8.48013
e	-8.48044
▁cạnh	-8.48142
▁y	-8.48397
▁ngô	-8.48761
▁TED	-8.49033
▁chứ	-8.49114
▁lí	-8.49193
▁viện	-8.49483
▁độc	-8.49601
▁ghi	-8.49927
▁hữu	-8.50002
▁băng	-8.5006
▁đa	-8.50222
▁chỗ	-8.50704
▁ngành	-8.50756
▁hoạ	-8.51415
▁trưởng	-8.51518
▁xin	-8.51801
▁khủng	-8.51909
▁vẽ	-8.51931
▁ích	-8.52389
ự	-8.53427
▁Cô	-8.53738
▁chuẩn	-8.53859
▁bác	-8.5409
▁quý	-8.54138
iễn	-8.54141
▁to	-8.54157
▁phúc	-8.54161
▁hoa	-8.54187
▁ca	-8.54193
ắm	-8.54251
▁thiếu	-8.54587
▁Xi	-8.54643
▁Độ	-8.54677
▁chịu	-8.5492
▁hề	-8.55555
▁khăn	-8.55562
▁lắng	-8.55701
ĩ	-8.55703
▁hạ	-8.55961
▁xanh	-8.56014
ốc	-8.56026
▁tấm	-8.56028
▁sẵn	-8.56263
ăn	-8.56293
▁tệ	-8.56384
▁niệm	-8.5655
▁phạm	-8.56987
▁nhiêu	-8.56997
▁tức	-8.57046
▁đau	-8.57999
▁sắp	-8.5821
▁hơi	-8.58319
▁áp	-8.58389
▁an	-8.58626
▁trai	-8.58811
▁Giờ	-8.58882
▁Thực	-8.59484
▁mặc	-8.59655
▁dung	-8.59731
âu	-8.59769
ọi	-8.59925
▁lạc	-8.6008
▁chống	-8.60294
▁thất	-8.60709
▁xử	-8.60839
▁châu	-8.61556
▁đứ	-8.62504
ẩy	-8.62818
ấp	-8.62985
▁lựa	-8.63109
▁trực	-8.6313
▁hộ	-8.63769
▁hậu	-8.64184
ắt	-8.6433
▁cổ	-8.64357
ăng	-8.64592
▁bánh	-8.64613
▁khổ	-8.64687
ch	-8.64826
▁lo	-8.64962
▁vượ	-8.65312
▁nội	-8.65339
▁dò	-8.65442
1	-8.6564
ôi	-8.65749
▁mo	-8.65886
▁khắc	-8.65919
▁tổng	-8.66014
▁mật	-8.66111
▁ban	-8.66339
▁xấu	-8.6642
▁tỷ	-8.66423
▁toà	-8.66549
▁gử	-8.66699
▁dần	-8.66734
▁30	-8.66913
▁ẩn	-8.66952
▁nguy	-8.67071
▁Ý	-8.67818
▁đội	-8.67864
▁hứng	-8.67979
▁thiện	-8.68126
▁u	-8.68653
▁hạt	-8.68838
▁tim	-8.6904
▁vậ	-8.69598
▁lưu	-8.69949
ấu	-8.70009
▁Ấn	-8.70104
▁danh	-8.70229
▁nhiệt	-8.70437
ập	-8.70992
▁chiều	-8.71009
▁kê	-8.7116
▁ô	-8.71246
▁dầu	-8.71655
▁niề	-8.71788
▁K	-8.72202
ao	-8.7251
▁tội	-8.72816
▁nghèo	-8.72943
▁nghi	-8.73254
▁nạn	-8.7328
▁ngoại	-8.73299
▁cận	-8.73866
▁kính	-8.74366
▁Do	-8.74393
▁Ch	-8.745
▁chữa	-8.74556
ối	-8.74579
▁qu	-8.74914
▁Châu	-8.75017
▁đấu	-8.75149
▁dấu	-8.75207
▁New	-8.75257
▁nỗi	-8.76313
▁thủ	-8.76909
▁đố	-8.77074
▁già	-8.77279
▁hát	-8.77325
▁thách	-8.77501
ấy	-8.7759
▁50	-8.78109
▁mù	-8.78161
▁đen	-8.78211
▁may	-8.78376
▁hô	-8.78377
▁giấy	-8.78712
▁tắc	-8.78884
▁G	-8.78941
▁ngược	-8.79088
▁tả	-8.79114
▁khách	-8.79393
▁chữ	-8.7942
▁nuôi	-8.79432
ấn	-8.79553
▁100	-8.7984
▁hy	-8.7996
▁bại	-8.80544
▁ước	-8.80594
▁nghị	-8.81142
▁6	-8.81336
▁soát	-8.81625
▁Con	-8.81863
▁ngủ	-8.82481
▁lĩnh	-8.82551
▁nửa	-8.82557
▁tiện	-8.82618
▁lỗi	-8.82665
▁Tây	-8.8267
▁mơ	-8.82784
▁quản	-8.82819
▁hoạch	-8.82947
▁thi	-8.83228
▁gồm	-8.83688
▁nhiễm	-8.83867
▁cư	-8.83893
▁dương	-8.84156
▁khố	-8.84268
▁khiển	-8.84455
▁sóc	-8.84829
▁cắt	-8.85148
▁giết	-8.86016
▁thẳng	-8.8639
▁mã	-8.86484
▁ngờ	-8.86615
▁quen	-8.86786
▁hại	-8.86822
▁quân	-8.86991
▁cử	-8.87046
▁tàu	-8.87141
▁trừ	-8.87192
▁dây	-8.87425
▁đích	-8.87765
▁lưới	-8.87931
▁bày	-8.88024
▁chiếu	-8.88094
▁đức	-8.88114
▁nhờ	-8.88134
▁Chỉ	-8.88329
▁thấp	-8.88645
▁mê	-8.88945
▁đông	-8.89053
▁đổ	-8.89104
▁cười	-8.89352
▁niên	-8.89539
▁đêm	-8.89583
▁lái	-8.90034
▁khai	-8.90349
▁phóng	-8.9037
▁dàng	-8.90442
▁sàng	-8.9053
▁khoá	-8.90617
▁ngắn	-8.90932
▁xếp	-8.90949
▁rối	-8.90993
ẩn	-8.91146
▁gốc	-8.91183
▁Ph	-8.91354
▁kỉ	-8.91559
▁gấp	-8.91977
▁phong	-8.92083
▁đo	-8.92094
▁đem	-8.92328
▁/	-8.92351
▁đỡ	-8.92617
▁hồ	-8.93155
▁bạo	-8.93273
▁giây	-8.93325
ằng	-8.93435
▁lắm	-8.935
í	-8.94116
ường	-8.94215
▁trách	-8.94256
▁Rồ	-8.94391
▁gắn	-8.94416
▁vai	-8.95001
▁cáo	-8.95013
▁tù	-8.95217
▁thụ	-8.95399
▁bốn	-8.95569
▁ngàn	-8.95601
▁đợi	-8.95924
▁Bà	-8.96002
▁tôn	-8.96388
▁bí	-8.97012
ơi	-8.97265
▁đóng	-8.974
Với	-8.97466
▁hài	-8.9764
▁xuyên	-8.97674
▁chị	-8.98145
▁nhảy	-8.98549
▁lộ	-8.98752
▁chuyến	-8.9896
▁siêu	-8.99195
▁dừng	-8.99205
▁Hiệ	-8.99486
▁thoả	-8.99536
âm	-8.99574
▁&#9	-8.99834
ừng	-9.00322
▁&#93;	-9.00502
▁nghiê	-9.00568
▁ký	-9.00738
ỗi	-9.00986
▁lao	-9.00995
▁chá	-9.01001
▁tầng	-9.01179
▁15	-9.01227
▁đảm	-9.01427
▁chim	-9.0207
▁ảo	-9.02309
▁Tuy	-9.02527
▁phổ	-9.02636
▁hấp	-9.02694
rời	-9.0295
▁video	-9.02991
▁tải	-9.03152
ẻ	-9.03575
ù	-9.04086
à	-9.04472
▁lá	-9.04597
▁Ai	-9.04728
▁lồ	-9.04754
ước	-9.0503
▁món	-9.05248
▁nhắc	-9.0528
▁rừng	-9.05367
úng	-9.05694
▁Nam	-9.05727
▁góc	-9.06259
▁Internet	-9.06487
ưa	-9.06551
▁khở	-9.07125
▁thải	-9.07126
▁hút	-9.07211
òn	-9.07483
▁chỉnh	-9.07518
▁gen	-9.07582
▁Việ	-9.07714
▁thơ	-9.07749
▁hộp	-9.07778
▁Ta	-9.07894
▁luyện	-9.08165
▁Được	-9.08317
▁ổn	-9.08427
▁nam	-9.08448
▁Âu	-9.08675
▁khuôn	-9.08801
iết	-9.09036
▁tín	-9.09423
▁giàu	-9.09551
▁chuột	-9.09627
▁trù	-9.0979
▁cập	-9.09794
▁nhu	-9.09948
ền	-9.10107
▁X	-9.1056
▁chà	-9.10565
▁đỏ	-9.10644
ảy	-9.10675
▁liệt	-9.10892
▁Cho	-9.10977
▁coi	-9.11077
▁tấn	-9.11302
▁Hoa	-9.11407
▁tuyến	-9.11864
▁phận	-9.1195
▁thắng	-9.12116
ẫu	-9.12368
▁Trá	-9.13007
▁màn	-9.13291
▁Chúa	-9.13651
▁đảo	-9.13983
▁huỷ	-9.13988
▁nặng	-9.14128
▁Từ	-9.14339
▁hẳn	-9.14349
▁vĩ	-9.14419
▁khiế	-9.14608
▁mềm	-9.14654
▁dậy	-9.14655
▁phẫ	-9.14861
▁chứa	-9.15059
▁vân	-9.15109
▁York	-9.15125
▁khoản	-9.16068
▁mấy	-9.16078
▁môn	-9.16317
▁cà	-9.1636
inh	-9.16447
▁mạch	-9.16795
▁Bắc	-9.16896
▁quyển	-9.16989
▁mẽ	-9.17324
iếng	-9.17435
▁điển	-9.17538
▁ống	-9.17627
▁chóng	-9.17654
▁buộc	-9.17674
▁dưỡng	-9.17788
▁máu	-9.17835
▁sóng	-9.17852
▁cũ	-9.18157
▁sơ	-9.18534
▁Công	-9.18553
▁A	-9.18604
▁linh	-9.18679
▁in	-9.19349
▁7	-9.19523
▁dõi	-9.19657
▁uống	-9.19667
▁buồn	-9.19806
▁Ngà	-9.19828
▁khán	-9.19837
▁loạn	-9.19974
▁chờ	-9.19989
iêu	-9.20064
▁8	-9.20112
▁robot	-9.20197
▁Kỳ	-9.20201
▁tồi	-9.20236
▁mắn	-9.20705
▁Nga	-9.2076
▁điên	-9.20986
▁Thứ	-9.21107
▁lầm	-9.21254
▁vững	-9.21293
▁tảng	-9.21379
▁hi	-9.21735
ữa	-9.21745
▁nô	-9.22085
▁góp	-9.22678
▁chủng	-9.22745
▁lan	-9.22882
▁hãi	-9.22967
▁thưởng	-9.22993
ệt	-9.23036
eo	-9.23057
ốn	-9.23077
ỏng	-9.23461
▁9	-9.23475
▁tường	-9.23998
▁40	-9.24063
▁sửa	-9.24252
uyên	-9.24837
▁đèn	-9.25268
▁12	-9.25402
▁lạnh	-9.25447
ã	-9.25694
▁ủng	-9.26158
▁mái	-9.26197
êu	-9.26498
▁thả	-9.26542
▁du	-9.26626
▁trắng	-9.26684
▁bảng	-9.26747
▁tộc	-9.26951
▁lẫn	-9.27
▁tờ	-9.2707
▁tổn	-9.27222
ùng	-9.27485
▁đỉnh	-9.27548
▁diệu	-9.2784
▁núi	-9.28126
▁web	-9.2838
uổi	-9.28965
▁trì	-9.29519
▁Đông	-9.29771
▁tiểu	-9.29884
▁chó	-9.29951
ễ	-9.29972
ật	-9.30003
▁tô	-9.30045
ép	-9.30228
▁giọng	-9.30353
▁bề	-9.3048
▁áo	-9.30898
▁tốn	-9.31026
▁ấn	-9.31053
▁trận	-9.31136
▁trồng	-9.3118
ành	-9.31327
▁hảo	-9.3135
▁quên	-9.31355
▁giỏi	-9.31445
▁200	-9.31885
▁Hồi	-9.32411
▁ngừ	-9.32656
▁chạm	-9.32676
▁sâ	-9.33156
▁kim	-9.33298
▁cỡ	-9.33333
▁nhé	-9.33402
▁thù	-9.33466
▁khuẩn	-9.33634
▁mãi	-9.33634
▁cầm	-9.3366
▁bền	-9.3408
▁bật	-9.34114
▁Liệ	-9.34289
▁phấn	-9.34564
hẳng	-9.34881
▁gi	-9.34883
▁sánh	-9.34962
▁tiề	-9.35014
▁chố	-9.3513
▁hôn	-9.3557
▁nghỉ	-9.35773
▁chấm	-9.35877
▁19	-9.35983
▁Đại	-9.36123
▁vợ	-9.36276
▁hoảng	-9.36662
▁rơ	-9.36749
▁mời	-9.36808
▁khích	-9.36844
▁quần	-9.37413
▁bang	-9.37591
▁lửa	-9.37726
▁hào	-9.37824
uỗi	-9.37901
hiển	-9.3805
▁vỡ	-9.38058
▁điệu	-9.38081
▁ghế	-9.38348
▁hỗ	-9.38375
▁xương	-9.38588
▁hổ	-9.3867
▁tha	-9.3872
▁nổ	-9.38857
▁đừng	-9.389
ia	-9.38905
▁tách	-9.39413
▁Ba	-9.39654
▁dường	-9.39713
▁18	-9.39718
er	-9.39719
ợ	-9.39788
▁rút	-9.40057
▁ong	-9.40067
▁kịch	-9.40348
▁khẩu	-9.40356
▁chảy	-9.40622
▁sót	-9.40721
▁thịt	-9.40798
▁biên	-9.40807
ẽ	-9.40841
▁gió	-9.40996
▁Mà	-9.41271
▁phối	-9.41627
▁sớm	-9.41665
▁gợ	-9.41998
▁loạt	-9.42011
▁I	-9.42183
▁thoát	-9.4222
▁bè	-9.42233
▁khứ	-9.42692
▁chồng	-9.42791
▁chậm	-9.42814
▁dĩ	-9.43146
▁tàn	-9.43318
▁Ồ	-9.43365
▁sạch	-9.43385
ghề	-9.43464
▁Qu	-9.43685
ảo	-9.44036
▁tắt	-9.44038
▁giấc	-9.44054
ảnh	-9.44229
hắc	-9.44418
▁lặp	-9.45155
▁suất	-9.45512
ức	-9.45867
▁J	-9.46185
d	-9.46456
▁quỹ	-9.46507
▁lỗ	-9.4715
▁25	-9.4744
▁80	-9.4766
▁nghì	-9.47794
▁E	-9.47845
▁trưng	-9.47947
▁phê	-9.4809
▁ngại	-9.48296
uộc	-9.48618
▁túi	-9.48732
▁nâ	-9.48901
▁Google	-9.48918
▁sông	-9.4901
▁trữ	-9.49022
ở	-9.49359
▁bờ	-9.49498
▁tán	-9.49688
▁nguyện	-9.49743
▁thiệ	-9.49958
▁dặm	-9.50134
▁kiệm	-9.50554
▁thước	-9.50565
▁đe	-9.50605
▁khuyế	-9.51214
▁trại	-9.51275
▁Hay	-9.51336
▁chặ	-9.51861
▁cờ	-9.51983
▁sỹ	-9.52719
▁11	-9.5295
A	-9.5298
ực	-9.53128
▁né	-9.53185
õ	-9.53245
▁mỏ	-9.53515
son	-9.53529
▁nhẹ	-9.53597
▁nóng	-9.53743
ung	-9.53929
▁nhắn	-9.53957
ếp	-9.53985
▁Cuố	-9.54138
k	-9.54214
▁bơi	-9.54224
▁vỏ	-9.54243
on	-9.54556
▁ghép	-9.54665
▁60	-9.5468
ý	-9.54761
▁thở	-9.55093
en	-9.55228
▁thăm	-9.55257
▁nhị	-9.55387
▁rẻ	-9.55855
▁thảm	-9.56533
▁Mặ	-9.56574
▁nỗ	-9.56574
▁dã	-9.56801
▁nhật	-9.56971
▁tàng	-9.57073
▁lặng	-9.57345
▁chu	-9.575
▁bọn	-9.57882
▁sáu	-9.58153
ược	-9.58314
▁Hai	-9.58482
▁Nhật	-9.58555
▁lọc	-9.58619
▁Bản	-9.58654
▁lố	-9.59216
▁tụ	-9.59227
▁hùng	-9.59402
▁trống	-9.5943
ống	-9.59434
ũng	-9.59487
ẩm	-9.59605
▁rác	-9.59645
▁Gi	-9.59705
▁bò	-9.60135
▁nấ	-9.60219
iện	-9.60299
▁đà	-9.60509
▁tròn	-9.60756
▁hà	-9.60865
2	-9.61037
▁ưu	-9.61164
▁đẳng	-9.61442
▁vế	-9.61487
▁doạ	-9.61784
▁Ng	-9.61792
▁Bộ	-9.61797
▁voi	-9.61797
ượng	-9.62115
▁Đất	-9.62254
▁ghé	-9.6254
r	-9.63085
▁đam	-9.63112
▁mùi	-9.63173
▁Hà	-9.63821
▁can	-9.63869
▁đựng	-9.63962
▁thừa	-9.64334
▁thác	-9.64641
▁đoàn	-9.65558
▁HIV	-9.6598
ặc	-9.66142
▁Theo	-9.66508
▁xứ	-9.66853
▁nhuận	-9.66905
êm	-9.66964
▁quang	-9.66976
ồng	-9.67145
▁thang	-9.67668
▁đạp	-9.67775
▁dị	-9.68239
▁Đức	-9.68473
▁lược	-9.68695
▁Dù	-9.68708
ịch	-9.68809
▁khô	-9.68891
▁nhựa	-9.69045
▁cãi	-9.69055
ề	-9.69055
▁Nào	-9.69203
▁sốt	-9.69471
▁90	-9.69523
▁khấu	-9.69619
▁đế	-9.6965
l	-9.6969
▁tật	-9.69705
▁chặn	-9.69903
▁P	-9.70253
ặp	-9.70271
▁đò	-9.7056
▁ngoái	-9.7083
▁hè	-9.70897
ấm	-9.71024
ong	-9.71429
▁mừng	-9.71491
▁thai	-9.71765
▁ngang	-9.71793
▁huố	-9.71809
hìn	-9.71865
,000	-9.71881
▁yên	-9.71905
ũ	-9.71906
▁Em	-9.72099
▁dà	-9.72256
▁vú	-9.72269
▁diệt	-9.72285
▁$	-9.72649
▁mại	-9.72794
▁Phả	-9.72844
▁thao	-9.72906
▁giảng	-9.73083
▁xoá	-9.73155
▁hương	-9.73359
ình	-9.73513
▁tràn	-9.73547
▁sổ	-9.73578
ét	-9.73608
▁70	-9.73735
▁ko	-9.73808
▁Á	-9.74104
▁chép	-9.74257
▁thận	-9.74258
▁tri	-9.74286
hiến	-9.74335
▁tỏ	-9.74353
▁mộ	-9.74427
▁đùa	-9.74621
▁vong	-9.74626
ỷ	-9.7589
▁mây	-9.76099
▁ám	-9.76237
▁mập	-9.76687
▁Ả	-9.76795
▁mực	-9.76999
▁bom	-9.77121
hập	-9.77507
▁nhạ	-9.77523
oặc	-9.77733
▁va	-9.77801
▁ADN	-9.7784
▁súng	-9.77954
úc	-9.78156
▁hiếm	-9.78338
▁bắn	-9.78354
ính	-9.7846
▁chán	-9.78648
ọc	-9.78723
▁trào	-9.78737
▁thổ	-9.78762
▁tiêm	-9.78866
hiếp	-9.79137
ơn	-9.79141
ỡ	-9.79475
▁ngọn	-9.79526
▁cát	-9.79548
te	-9.79728
▁Mẹ	-9.79801
▁móc	-9.79877
▁kí	-9.79951
▁lừa	-9.80378
óm	-9.80632
▁mả	-9.80692
▁ro	-9.80697
▁liền	-9.80817
▁Pháp	-9.80823
ạo	-9.80885
▁dối	-9.809
▁óc	-9.80985
▁Bằng	-9.80985
▁gỗ	-9.81308
▁John	-9.81447
▁thờ	-9.81551
▁đua	-9.81948
▁cứng	-9.8197
▁béo	-9.8218
▁nhấ	-9.82308
uỳ	-9.828
▁thầy	-9.83359
▁lũ	-9.83669
▁mạc	-9.83775
▁căng	-9.83802
▁bậc	-9.83826
▁sụ	-9.83987
▁cỏ	-9.84041
▁Thái	-9.84122
▁ạ	-9.84252
▁hoàng	-9.84312
▁ngưỡng	-9.84375
▁hối	-9.84529
▁che	-9.84888
iệp	-9.84942
▁ác	-9.84999
ton	-9.85113
▁cam	-9.85666
▁rượu	-9.85908
D	-9.8594
▁khung	-9.85995
▁thuyền	-9.86013
▁dư	-9.86107
.000	-9.86165
▁táo	-9.86338
us	-9.86441
▁Al	-9.86505
▁mét	-9.8659
el	-9.86768
▁nhũng	-9.86992
ậu	-9.86997
▁côn	-9.87294
ẩu	-9.87333
▁hỗn	-9.87473
▁Hô	-9.87497
▁16	-9.87536
▁vâng	-9.87543
▁mì	-9.87618
▁bi	-9.8816
uấn	-9.88171
éo	-9.88345
▁cú	-9.8855
▁bó	-9.88753
▁cản	-9.88848
▁ức	-9.89068
hay	-9.89135
▁Iran	-9.89149
▁bã	-9.89447
▁lành	-9.89788
▁ngón	-9.90162
▁thọ	-9.90222
▁nút	-9.90231
▁rủ	-9.90418
▁ngu	-9.90428
▁tỉnh	-9.90671
▁mồ	-9.90726
rước	-9.90774
▁truy	-9.912
▁Afghanistan	-9.91296
▁hắn	-9.91311
▁mò	-9.91576
áu	-9.92019
ưởng	-9.92134
▁hồn	-9.9215
es	-9.92221
▁tò	-9.9231
▁David	-9.92411
▁mạo	-9.92536
ua	-9.92559
xoay	-9.92669
▁đắn	-9.93032
▁gọn	-9.93129
▁túc	-9.93152
▁à	-9.93187
▁thiểu	-9.93405
▁protein	-9.93537
▁hư	-9.93556
▁cỗ	-9.93931
▁phán	-9.93968
▁mũi	-9.94038
▁trứng	-9.94134
▁song	-9.94256
▁giận	-9.94259
▁thạch	-9.9477
▁Liê	-9.948
ậy	-9.94809
▁W	-9.9599
▁khiếp	-9.9603
▁thiệp	-9.96112
in	-9.96166
▁dày	-9.96232
▁Y	-9.96379
▁gà	-9.96399
▁xong	-9.96595
ội	-9.9671
huỵ	-9.96714
▁rồ	-9.9682
ê	-9.96925
▁hước	-9.97054
▁cột	-9.97172
la	-9.97394
▁Cơ	-9.97404
▁thánh	-9.97488
▁phó	-9.97544
▁Kế	-9.97607
▁TV	-9.97629
▁lộn	-9.97737
ười	-9.978
▁21	-9.98023
▁huy	-9.98026
ách	-9.98073
▁cụt	-9.98163
▁14	-9.98179
▁truyện	-9.98183
▁tóc	-9.98281
▁xưa	-9.98887
▁răng	-9.98972
▁tuy	-9.99098
▁dọc	-9.99411
▁mát	-9.99502
▁nơ	-9.99804
▁bạc	-9.99917
▁rưỡi	-9.99972
▁đài	-9.99986
▁huyết	-10.0001
▁lù	-10.0003
áp	-10.0017
▁pha	-10.0053
▁miền	-10.0061
▁Lú	-10.0062
▁17	-10.0094
▁tặng	-10.0119
▁đĩa	-10.0121
▁gương	-10.0151
hảo	-10.0167
▁ấm	-10.023
▁xạ	-10.0239
▁vườn	-10.0242
▁nhỉ	-10.0243
▁ngài	-10.0253
uỷ	-10.0259
▁trộn	-10.0304
▁ổ	-10.0314
hính	-10.0321
▁quê	-10.0335
ời	-10.0365
▁Israel	-10.0367
▁ư	-10.0393
hiệu	-10.0395
▁Tổ	-10.0398
▁khóc	-10.0412
▁than	-10.0432
▁tạ	-10.0454
▁Lan	-10.0472
▁lẻ	-10.0474
▁vả	-10.0482
huyện	-10.049
▁dính	-10.0498
▁U	-10.0507
uyển	-10.0519
▁mai	-10.0548
▁miệng	-10.0557
▁đớn	-10.0557
iệt	-10.0586
▁tuệ	-10.0621
oá	-10.0652
▁À	-10.0686
▁hẹn	-10.0689
▁hả	-10.0715
▁bọ	-10.073
man	-10.0742
▁Giáo	-10.0758
▁lỏng	-10.0771
▁ngầm	-10.0791
ầy	-10.08
▁game	-10.0812
▁Facebook	-10.0815
▁kho	-10.085
▁kiên	-10.0881
▁vuông	-10.0882
▁đậu	-10.0898
▁bắc	-10.0913
▁mãn	-10.0917
ới	-10.0921
▁cốc	-10.0957
▁24	-10.097
▁bạch	-10.0976
▁tí	-10.0984
▁phổi	-10.0985
▁lão	-10.1
▁Gia	-10.1014
ùa	-10.1017
▁bổ	-10.1047
▁cường	-10.1051
▁ga	-10.1055
▁hố	-10.1072
▁Cực	-10.1099
▁rô	-10.1138
▁California	-10.1149
▁bột	-10.1151
▁pin	-10.1161
▁Mĩ	-10.1175
▁thoảng	-10.1177
▁13	-10.1184
an	-10.1205
▁DNA	-10.1217
▁hằng	-10.1225
▁The	-10.1247
▁500	-10.1256
▁O	-10.127
▁nướng	-10.1296
▁hứa	-10.1301
▁leo	-10.1305
▁ngã	-10.1305
▁buôn	-10.1306
▁hạng	-10.131
▁Ban	-10.1311
òng	-10.134
▁Giá	-10.1361
▁đảng	-10.1372
▁ngự	-10.1376
▁gã	-10.1402
▁Thờ	-10.1423
▁giày	-10.1492
▁su	-10.1497
▁Kinh	-10.15
▁nét	-10.1531
uân	-10.1533
▁chăng	-10.1556
▁hoại	-10.156
▁OK	-10.1564
▁Bố	-10.1571
▁lưng	-10.1572
▁ti	-10.1605
▁tuyết	-10.1636
▁quà	-10.1649
▁xí	-10.1653
▁mẻ	-10.1665
ỗ	-10.1688
▁tĩnh	-10.1708
ẳng	-10.1712
▁vắc	-10.1715
▁Chris	-10.1727
ích	-10.174
▁ly	-10.1776
▁kèm	-10.1783
▁mèo	-10.1784
▁Nhân	-10.1806
▁Toà	-10.181
▁Khán	-10.1817
ạch	-10.1827
▁dán	-10.1854
▁tây	-10.1866
▁trà	-10.1878
hiệp	-10.1883
▁quán	-10.1887
▁trăng	-10.1891
ởi	-10.1896
ore	-10.191
▁gói	-10.1926
▁trú	-10.1927
▁bụng	-10.1931
▁F	-10.1937
hỉnh	-10.1997
▁hỏng	-10.2003
▁lăn	-10.2034
▁chợ	-10.2051
▁lõ	-10.2056
▁Mexico	-10.2071
▁blog	-10.2074
▁phì	-10.2101
ụ	-10.211
▁Bill	-10.2116
▁tám	-10.2134
▁mờ	-10.2144
▁email	-10.2146
▁tiệc	-10.2147
ghệ	-10.2148
▁giấu	-10.215
▁cong	-10.217
▁Số	-10.2178
▁trần	-10.2195
▁thó	-10.2204
▁2000	-10.2226
▁tị	-10.2235
▁cự	-10.2239
▁sàn	-10.2268
▁Khoản	-10.2271
▁Canada	-10.2297
▁dứt	-10.2299
ừa	-10.2314
S	-10.2318
ốt	-10.2371
▁lệnh	-10.2374
▁heo	-10.238
▁phiền	-10.2384
▁ngon	-10.2388
▁Hộ	-10.2392
▁chìm	-10.2392
▁Cứ	-10.2392
▁trốn	-10.2395
ướng	-10.2409
▁lặn	-10.2448
▁Brazil	-10.245
▁kẹ	-10.2458
▁bão	-10.2463
ron	-10.2509
▁Giả	-10.251
▁ngọt	-10.2529
▁giơ	-10.2531
▁tung	-10.2557
▁AIDS	-10.2606
▁Kenya	-10.2606
▁cụm	-10.2608
▁thoá	-10.2609
▁bụ	-10.2621
▁Úc	-10.2685
▁virus	-10.2689
▁mệnh	-10.2692
▁quí	-10.2692
▁Điển	-10.2697
▁Dự	-10.2705
ám	-10.2714
▁300	-10.274
▁thuế	-10.2767
▁vò	-10.2769
▁and	-10.2774
▁Trường	-10.2774
▁nho	-10.278
▁cúm	-10.2809
▁quái	-10.2828
▁Paul	-10.2839
▁San	-10.2862
▁hang	-10.2866
▁trưa	-10.2874
▁hàm	-10.2901
àng	-10.2909
▁lề	-10.2923
▁London	-10.2925
▁sữa	-10.2935
▁dáng	-10.2971
quang	-10.2975
ải	-10.298
huyền	-10.3013
▁Rập	-10.3019
▁im	-10.3029
▁lô	-10.3039
ệp	-10.306
▁Ho	-10.3081
▁La	-10.3088
▁tuý	-10.3089
▁san	-10.3097
▁khỉ	-10.3112
▁tủ	-10.313
▁khoan	-10.3152
▁Tiếp	-10.3173
▁rét	-10.318
hấp	-10.3186
▁cấm	-10.3194
▁ngắm	-10.3203
▁Hy	-10.3214
▁Điề	-10.3225
▁tân	-10.324
▁Chà	-10.3241
z	-10.3244
▁kị	-10.3254
ợt	-10.3296
▁gián	-10.3325
hậm	-10.3328
ine	-10.3336
▁bù	-10.3338
–	-10.3338
▁khuy	-10.3346
v	-10.341
óc	-10.3441
le	-10.3448
▁Chủ	-10.3449
▁muỗi	-10.345
mera	-10.3489
huỷ	-10.3489
▁cưới	-10.349
▁Iraq	-10.3508
▁lướt	-10.351
ưỡng	-10.3516
▁CO	-10.3517
▁tháp	-10.3518
ày	-10.3523
▁sứ	-10.3533
▁rãi	-10.3554
ley	-10.3555
▁khôn	-10.3568
▁phú	-10.3581
▁Cha	-10.3588
▁George	-10.3594
▁nhẫn	-10.3596
▁trượt	-10.3597
ay	-10.3598
▁nở	-10.3619
▁sơn	-10.3619
▁Cộ	-10.3629
▁cuộ	-10.3672
▁chúa	-10.368
▁Thiên	-10.3686
▁thám	-10.369
▁ngập	-10.3712
▁ngốc	-10.3716
▁Nha	-10.3723
▁kín	-10.3732
▁say	-10.3742
0.000	-10.3744
▁feet	-10.3769
▁nốt	-10.3782
▁nàng	-10.3785
▁tướng	-10.3786
▁ngư	-10.3818
iên	-10.3822
▁châm	-10.3828
▁GDP	-10.3858
▁lò	-10.3872
▁xóm	-10.3877
▁thính	-10.3885
▁Bao	-10.3925
▁Twitter	-10.3947
▁khớp	-10.3947
ắn	-10.3974
▁bơ	-10.4016
▁thua	-10.4027
huê	-10.4034
▁nắng	-10.4046
▁Ok	-10.4054
00	-10.4064
amp	-10.4064
M	-10.4067
uốt	-10.4069
▁vở	-10.4078
▁Hệ	-10.411
▁toả	-10.4129
▁phạt	-10.413
▁tháo	-10.4135
by	-10.4137
▁sung	-10.4149
▁nhãn	-10.418
▁co	-10.4186
▁củ	-10.4191
▁bớ	-10.4207
▁Nghĩ	-10.4219
▁mạn	-10.4224
▁hầm	-10.4244
ie	-10.4245
▁mũ	-10.425
▁nọ	-10.4252
iệu	-10.4287
G	-10.429
▁bốt	-10.4295
▁đuôi	-10.4312
▁lông	-10.4314
▁thô	-10.4314
▁Khoa	-10.4316
▁Tự	-10.4329
▁Ôi	-10.4339
▁Thông	-10.4359
▁Bình	-10.4422
▁Cậ	-10.4462
▁quát	-10.4463
C	-10.4463
▁Einstein	-10.45
▁slide	-10.45
▁thuẫn	-10.4506
▁nhở	-10.4506
ra	-10.4541
▁150	-10.4544
▁dạ	-10.4573
▁muộn	-10.4595
▁hoả	-10.4616
▁Dương	-10.4634
0,000	-10.4638
▁400	-10.4653
▁quạ	-10.4657
▁Dan	-10.4661
al	-10.4692
▁Khá	-10.4697
▁lát	-10.4709
▁Tin	-10.4713
▁mỹ	-10.4797
▁hòn	-10.4809
K	-10.4847
▁thấ	-10.4885
▁Hoả	-10.4887
▁phẳng	-10.4892
▁bút	-10.491
▁Loạ	-10.4911
▁ngực	-10.4913
▁ồn	-10.4914
▁thôn	-10.4921
▁Quá	-10.4934
ưu	-10.4966
▁ngoa	-10.4969
ái	-10.497
▁xoa	-10.4971
▁Washington	-10.4985
▁carbon	-10.4988
ler	-10.4988
▁múa	-10.499
▁khúc	-10.4995
▁giam	-10.5007
▁đới	-10.5007
▁Quan	-10.5013
▁trấn	-10.5033
▁Cập	-10.5051
▁xô	-10.5074
▁Ngài	-10.5086
▁lụ	-10.5098
ắng	-10.5112
▁the	-10.5123
▁phái	-10.5168
▁chả	-10.5172
ệnh	-10.5199
▁rung	-10.5221
N	-10.5236
▁Nigeria	-10.5288
▁Charles	-10.5289
▁nghiện	-10.5289
▁websi	-10.5304
ey	-10.5321
▁gố	-10.5362
▁gan	-10.5389
▁internet	-10.5391
▁ráp	-10.5402
▁Phụ	-10.5406
▁mỏi	-10.5408
▁Oh	-10.5411
▁hưu	-10.5417
ảng	-10.5424
ít	-10.5458
▁nhặt	-10.5496
▁đỗ	-10.5497
▁Thổ	-10.5498
▁Hình	-10.5504
▁ngộ	-10.5547
▁tu	-10.5549
▁lưỡng	-10.5553
▁1000	-10.5569
ài	-10.5596
▁cuồng	-10.5612
▁Tốt	-10.5618
▁Na	-10.562
ỹ	-10.5622
▁vươn	-10.5684
▁Hàn	-10.5696
▁MIT	-10.5707
▁Nghe	-10.5707
▁hẹp	-10.5708
▁2008	-10.5709
▁bá	-10.5722
▁phô	-10.5737
▁Ma	-10.5752
ậm	-10.5778
▁sốc	-10.5787
▁rắn	-10.5789
▁45	-10.58
▁Adam	-10.5816
▁vé	-10.5826
J	-10.5828
uồng	-10.5855
▁Tiến	-10.5859
ẫn	-10.5869
co	-10.5874
▁hồng	-10.5894
hử	-10.5912
▁Joe	-10.5928
▁Los	-10.5935
▁Francis	-10.5948
▁dá	-10.5955
ỗng	-10.5957
▁35	-10.5961
T	-10.5962
▁Chín	-10.5965
ô	-10.5972
▁dả	-10.5991
ồi	-10.6033
▁rửa	-10.6036
▁cừu	-10.6036
▁đoan	-10.6038
▁0	-10.6038
▁đáo	-10.6049
▁vây	-10.6055
▁non	-10.6058
iểm	-10.6081
▁..	-10.6116
▁cạn	-10.6143
▁stress	-10.6145
▁Pakistan	-10.6145
3	-10.6147
▁lọ	-10.6149
▁giã	-10.6152
omas	-10.6183
ụt	-10.6187
9	-10.62
▁Gầ	-10.6222
▁đươ	-10.6226
▁Michael	-10.6237
H	-10.6245
▁Â	-10.6246
▁đạn	-10.6248
▁sạn	-10.6258
▁dẻo	-10.6258
▁tần	-10.6268
▁dạo	-10.6274
▁dâm	-10.6274
▁Xe	-10.6284
hủ	-10.6305
da	-10.633
▁Đa	-10.6337
▁gene	-10.6342
▁đồi	-10.6353
▁lận	-10.6366
▁vặ	-10.637
▁vẹn	-10.6375
▁lệch	-10.6392
▁e	-10.6395
ớt	-10.6414
▁de	-10.6423
ne	-10.6444
▁cacbon	-10.6447
ạp	-10.6471
▁cướ	-10.648
▁lợn	-10.6486
▁PM	-10.6486
▁đạc	-10.6487
▁hò	-10.6501
▁Dar	-10.6509
▁manh	-10.6525
▁lờ	-10.6526
▁Sa	-10.6587
▁Haiti	-10.6603
▁long	-10.6616
▁chừ	-10.6629
ta	-10.6635
▁75	-10.6687
▁trán	-10.6695
▁phiế	-10.6702
▁Nghiê	-10.6711
▁rau	-10.6718
▁GPS	-10.6719
▁buýt	-10.672
▁2010	-10.6721
▁kẹo	-10.6732
▁dọn	-10.6741
▁Má	-10.6744
▁ham	-10.6751
land	-10.6793
▁May	-10.6802
ếm	-10.6806
iếm	-10.6812
ỳ	-10.6828
▁Lạ	-10.6853
▁chín	-10.6888
ri	-10.6906
ỏ	-10.6912
▁kiê	-10.6937
▁mòn	-10.6943
▁Ngô	-10.6945
ử	-10.6961
ị	-10.697
▁Robert	-10.6973
▁bia	-10.6979
hẩm	-10.6986
▁bắp	-10.7072
▁xám	-10.7111
▁rập	-10.7125
▁amp	-10.7127
▁rì	-10.713
▁vay	-10.7179
win	-10.7189
ói	-10.7204
▁Jame	-10.7206
▁dở	-10.7216
▁ố	-10.7225
▁Di	-10.7262
▁lũng	-10.7288
R	-10.7305
▁chăn	-10.732
▁Hả	-10.7324
▁Richard	-10.7334
▁Tuyệt	-10.7336
▁Lạp	-10.734
▁dồ	-10.7352
▁dốc	-10.7359
▁khói	-10.7375
▁ngừa	-10.7414
▁ồ	-10.7432
▁Bang	-10.7434
▁cương	-10.7441
▁nát	-10.7472
▁Chú	-10.7472
áo	-10.7473
▁lượt	-10.7484
▁Mark	-10.7497
▁lơ	-10.7515
▁kiệ	-10.7517
▁sôi	-10.7557
ma	-10.7558
▁ruộ	-10.7576
com	-10.7591
▁phác	-10.7669
▁Bác	-10.7691
▁nản	-10.7699
ice	-10.77
▁Ben	-10.77
▁ho	-10.7703
▁iPhone	-10.7714
▁Mo	-10.7716
▁đai	-10.7725
▁hung	-10.7743
èo	-10.7745
▁pho	-10.7753
▁men	-10.776
▁Talk	-10.7846
▁2007	-10.7847
▁NAS	-10.7851
▁Luậ	-10.7859
▁vá	-10.7864
▁dội	-10.787
▁mọc	-10.7878
▁Sinh	-10.7879
▁Dere	-10.7879
ED	-10.7882
hờ	-10.7885
▁qui	-10.7897
▁Quả	-10.7912
▁vượng	-10.7967
▁bách	-10.7969
▁van	-10.798
▁nghiệt	-10.7987
▁võ	-10.7998
▁xăng	-10.8018
▁đẽ	-10.8036
▁xé	-10.804
▁23	-10.8071
▁Đồ	-10.8109
▁Obama	-10.8114
▁muối	-10.8114
▁Bos	-10.8122
▁tiễn	-10.8122
▁bìa	-10.8131
▁thẳ	-10.8175
▁mỉ	-10.818
▁Steve	-10.8199
ượn	-10.8237
▁giặ	-10.8251
▁ruồi	-10.8252
▁xích	-10.8264
li	-10.8272
▁ngẩn	-10.8289
ce	-10.8325
em	-10.8348
ba	-10.8352
ợp	-10.8357
▁Qua	-10.8358
▁of	-10.8375
▁trộm	-10.839
▁Nob	-10.839
▁lúa	-10.8392
▁hóc	-10.8395
▁chì	-10.8403
▁Hoà	-10.8431
▁Z	-10.8435
▁An	-10.8453
▁Quy	-10.846
b	-10.8464
uỹ	-10.8466
▁lắc	-10.8469
ẫy	-10.847
oài	-10.849
B	-10.8491
▁sọ	-10.8511
▁gá	-10.852
úp	-10.8528
▁Wikipedia	-10.8531
▁Martin	-10.8531
▁gũi	-10.8531
▁Trans	-10.8531
▁mươi	-10.8536
▁rũ	-10.8547
ụp	-10.8574
▁tím	-10.8593
▁mộng	-10.8621
▁Da	-10.863
▁lân	-10.8631
rus	-10.864
▁ngẫm	-10.8674
▁Harvard	-10.8674
▁Peter	-10.8674
▁dũ	-10.8674
▁Big	-10.8678
▁ếch	-10.8695
▁dỗ	-10.871
▁hét	-10.8711
▁Phá	-10.8721
▁Giọ	-10.8723
▁tráng	-10.873
▁chẽ	-10.8732
dio	-10.8741
▁há	-10.8755
▁ván	-10.8773
▁hacker	-10.882
▁Paris	-10.882
▁Chị	-10.882
▁Sam	-10.8821
▁nhường	-10.884
de	-10.8911
x	-10.8947
▁sô	-10.8961
▁Angeles	-10.8966
▁bẩn	-10.8979
▁Thá	-10.9
▁cọ	-10.9003
▁Frank	-10.902
lo	-10.9029
W	-10.9042
▁vụn	-10.9044
▁Điện	-10.9061
▁bám	-10.9063
▁Thu	-10.9066
ỵ	-10.9111
▁Sahara	-10.9116
▁nhạt	-10.9118
▁sáo	-10.912
▁oh	-10.9121
▁rỗng	-10.9125
▁loa	-10.9133
▁soạ	-10.9134
▁mến	-10.9156
▁sắm	-10.9172
▁Eric	-10.918
▁lánh	-10.9193
▁phun	-10.9246
ứt	-10.9253
▁logic	-10.9267
▁nhện	-10.9267
▁mổ	-10.9271
▁Nguyên	-10.9271
▁chôn	-10.9273
▁Tom	-10.9315
▁El	-10.9317
uỵ	-10.9329
▁giọ	-10.9374
▁ngợ	-10.938
▁Đô	-10.9392
▁ơ	-10.9394
▁Smith	-10.942
aptop	-10.9421
▁2005	-10.9421
▁micro	-10.9425
▁vạch	-10.9432
▁nhó	-10.9437
▁Van	-10.9437
▁---	-10.947
est	-10.9482
▁vờ	-10.95
▁rã	-10.9523
▁Re	-10.9554
ãy	-10.9558
▁xà	-10.9574
▁Amazon	-10.9576
ạm	-10.9577
▁inch	-10.9586
▁sét	-10.9595
▁lỡ	-10.9601
▁huynh	-10.9605
E	-10.9613
út	-10.9656
▁đệ	-10.9692
▁nhào	-10.9693
ộp	-10.9718
át	-10.9721
▁Manhattan	-10.9735
▁tivi	-10.9736
L	-10.9738
▁Su	-10.974
▁run	-10.9743
▁xướ	-10.9749
▁bê	-10.9756
▁léo	-10.9763
iển	-10.9763
▁Sĩ	-10.9792
▁lăng	-10.9819
ward	-10.9845
ill	-10.9872
▁Hi	-10.9875
▁Alzheimer	-10.9896
▁oxytocin	-10.9896
▁tê	-10.99
▁nano	-10.9904
I	-10.9906
▁cộ	-10.9931
chìa	-10.9942
ưới	-10.9955
▁Tra	-10.996
▁22	-10.9969
▁Tác	-11.0005
▁Tư	-11.0028
od	-11.0055
goài	-11.0055
▁Chicago	-11.006
▁Rwanda	-11.0061
▁chớp	-11.0065
ế	-11.0077
▁chuông	-11.008
▁mó	-11.0095
▁ngớ	-11.0136
▁lưỡ	-11.0151
▁nạ	-11.017
▁27	-11.017
▁xỉ	-11.0172
▁Gab	-11.0177
▁ái	-11.0199
▁1990	-11.0227
▁nhiễu	-11.0229
▁Kh	-11.0266
▁Sử	-11.0279
▁độn	-11.0318
▁sắ	-11.0356
▁p	-11.0358
▁Sub	-11.0372
▁xá	-11.0374
f	-11.0378
▁kìa	-11.0393
áy	-11.0395
▁Tony	-11.0399
kg	-11.0403
▁000	-11.0408
▁Chưa	-11.0409
▁Web	-11.0436
▁vịnh	-11.0438
▁lui	-11.0458
ịnh	-11.0473
O	-11.048
ner	-11.0491
▁bồi	-11.0512
▁ron	-11.0518
▁99	-11.0559
ụng	-11.0565
▁Higg	-11.0569
▁Apple	-11.0569
▁đuối	-11.057
▁Coca	-11.057
▁hoãn	-11.057
▁khoăn	-11.0574
▁gậy	-11.0578
▁đôla	-11.058
▁tuỵ	-11.0586
▁đúc	-11.0618
▁km	-11.0648
ram	-11.0663
▁ngụ	-11.0669
▁Vị	-11.067
ar	-11.0677
▁quặ	-11.0713
▁nàn	-11.0719
xi	-11.0723
▁ngử	-11.0735
ghê	-11.0736
▁golf	-11.0744
▁hydro	-11.0745
▁MRI	-11.0746
▁Jim	-11.0746
▁rỉ	-11.0748
ike	-11.075
▁oxy	-11.0751
ờ	-11.0778
▁mỡ	-11.078
lin	-11.0784
▁bồ	-11.0788
as	-11.0813
crip	-11.0824
▁bể	-11.0876
▁rè	-11.0879
▁f	-11.0889
▁tiệm	-11.0923
▁Gates	-11.0923
▁II	-11.0924
▁ấu	-11.0929
ol	-11.0976
ết	-11.098
▁Jer	-11.0984
▁cở	-11.0989
▁Quay	-11.0992
▁Chá	-11.102
▁Uy	-11.1025
▁vứ	-11.1047
▁95	-11.1063
xin	-11.1098
▁Hạ	-11.1105
▁nghẽn	-11.1105
▁Times	-11.1108
▁Latin	-11.1122
▁huý	-11.1125
ềm	-11.1167
anh	-11.1167
▁St	-11.1203
▁gãy	-11.1203
ựa	-11.1225
▁Green	-11.1286
▁Chí	-11.1288
▁Henr	-11.129
▁Koran	-11.129
▁Okay	-11.1291
▁2004	-11.1291
▁2006	-11.1292
▁gien	-11.1295
▁đoạ	-11.1299
th	-11.1315
V	-11.1322
▁nhú	-11.1334
▁vu	-11.1366
▁Or	-11.1375
▁băn	-11.139
▁buồ	-11.1411
▁Mô	-11.1432
iêm	-11.1468
▁chù	-11.1469
▁súp	-11.1484
▁Khu	-11.1489
▁nhá	-11.1499
ủa	-11.1513
oắn	-11.1544
▁Kì	-11.1544
▁Hans	-11.1563
len	-11.157
▁ướ	-11.1583
▁lam	-11.1612
▁mớ	-11.162
▁que	-11.162
▁hoan	-11.1622
▁600	-11.163
▁TEDx	-11.1636
▁65	-11.1645
▁1960	-11.1671
▁1970	-11.1671
▁Rio	-11.1672
▁sướng	-11.1679
▁To	-11.169
▁mầm	-11.1692
▁li	-11.1699
▁go	-11.1703
▁Hoàn	-11.1715
ác	-11.1739
▁chày	-11.1765
▁War	-11.1774
▁ló	-11.1831
▁vaccine	-11.187
▁2011	-11.187
▁Wall	-11.1872
▁rộn	-11.1874
▁uốn	-11.1879
▁kề	-11.1885
▁uy	-11.1925
um	-11.1978
▁250	-11.198
▁giậ	-11.199
ơ	-11.2002
oán	-11.2007
di	-11.2055
▁Nữ	-11.2059
▁origami	-11.2067
▁Yemen	-11.2067
▁Não	-11.2071
▁thắn	-11.2078
der	-11.2078
▁khan	-11.2084
▁nan	-11.2101
▁Kim	-11.2105
▁khùng	-11.2106
▁So	-11.2112
▁Chiế	-11.2119
▁khen	-11.2121
ian	-11.2174
ly	-11.2176
▁nhã	-11.2193
▁28	-11.2211
gen	-11.2221
hâm	-11.2234
▁MT	-11.2245
▁YouTube	-11.2271
▁studio	-11.2271
▁piano	-11.2271
▁Brian	-11.2272
▁Congo	-11.2272
▁Lego	-11.2273
ed	-11.2278
▁kem	-11.228
▁búa	-11.2283
▁kẽ	-11.2285
▁26	-11.2297
▁Thư	-11.2301
ter	-11.2304
▁kệ	-11.2309
▁phế	-11.2316
Cola	-11.2316
▁ủi	-11.2333
▁xộn	-11.2361
▁chóc	-11.2371
▁Ke	-11.2389
▁Lớ	-11.2411
P	-11.2421
▁hông	-11.2424
ệ	-11.2441
▁Lin	-11.2459
▁lu	-11.2459
▁Ka	-11.2461
tles	-11.2463
▁sườn	-11.2466
rễ	-11.2474
▁phe	-11.2479
▁Tasmania	-11.2479
▁Uganda	-11.2479
▁Syria	-11.2479
▁Ford	-11.248
▁Ghana	-11.248
▁3000	-11.2481
▁Bush	-11.2481
▁chíp	-11.2483
▁gạt	-11.2486
▁Sáu	-11.2502
▁rỡ	-11.2502
ow	-11.2509
one	-11.2515
▁choáng	-11.2521
ì	-11.2536
4	-11.2553
een	-11.2577
▁xó	-11.2595
▁trá	-11.2603
▁nha	-11.2631
▁bế	-11.2655
▁120	-11.2671
▁Oxford	-11.2692
▁bướm	-11.2692
▁Aristotle	-11.2692
▁FG	-11.2693
▁Đỏ	-11.2738
▁thơm	-11.274
▁10,000	-11.2746
▁rỗi	-11.2747
re	-11.2748
▁Đế	-11.2749
▁dịu	-11.2755
▁gai	-11.2761
ạt	-11.2762
▁Car	-11.2765
▁Jona	-11.2768
▁Man	-11.2769
▁Go	-11.2777
ence	-11.2792
▁tăm	-11.2811
os	-11.2837
▁King	-11.2875
▁Pa	-11.2898
ếch	-11.2901
▁1950	-11.291
▁Cambridge	-11.291
▁Microsoft	-11.2911
▁trọn	-11.2913
hì	-11.2919
▁tạng	-11.294
se	-11.2966
hen	-11.2979
we	-11.2987
▁râu	-11.2988
▁thề	-11.3019
clip	-11.3019
▁vần	-11.3027
30	-11.3066
▁vọ	-11.3072
▁hàn	-11.3079
▁túng	-11.3096
▁NL	-11.3102
▁Josh	-11.3132
▁Taliba	-11.3133
▁Giới	-11.3135
▁lau	-11.3167
uyền	-11.3176
ard	-11.3181
ex	-11.3187
▁Flori	-11.3198
▁Ja	-11.3212
▁trễ	-11.3214
rút	-11.3223
oạn	-11.3224
▁85	-11.3225
▁chổ	-11.3235
▁cồn	-11.3251
▁thè	-11.3264
▁bón	-11.3272
▁rò	-11.3284
▁phốt	-11.3315
▁vạn	-11.3325
ó	-11.3333
right	-11.3357
▁Charlie	-11.3359
▁jazz	-11.3359
▁pizza	-11.3359
▁Stanford	-11.3359
▁Địa	-11.3359
▁show	-11.3361
▁dẹp	-11.3362
▁đục	-11.3386
▁Free	-11.3388
▁ní	-11.3396
▁32	-11.3399
▁Le	-11.3399
▁hé	-11.3409
▁dơi	-11.3415
ham	-11.3417
▁âu	-11.3417
▁Đá	-11.3437
▁nhi	-11.3453
▁vớ	-11.3459
uel	-11.3459
▁Mạ	-11.3471
▁Hoàng	-11.3489
▁xế	-11.3491
▁đè	-11.3514
gie	-11.3515
Q	-11.3528
ide	-11.3533
age	-11.3589
—	-11.3592
▁Texas	-11.3592
▁Abraham	-11.3592
▁Yeah	-11.3592
▁ôtô	-11.3592
▁Xô	-11.3594
org	-11.3596
▁Sáng	-11.3596
▁Amy	-11.3607
▁rốt	-11.361
▁Bob	-11.362
▁bồn	-11.3624
5	-11.3647
▁vẩn	-11.3656
ren	-11.3659
▁quad	-11.3667
▁đòn	-11.3669
▁Tim	-11.3697
▁William	-11.3701
cô	-11.3731
▁na	-11.3735
▁....	-11.3758
ìm	-11.3804
▁nhộn	-11.3819
▁Pat	-11.3825
ạn	-11.3826
▁entropy	-11.383
▁online	-11.383
▁Ước	-11.383
▁1980	-11.383
▁Daniel	-11.3831
▁Khả	-11.3867
▁pháo	-11.3874
▁Chế	-11.3899
▁Chứ	-11.3901
▁thỉ	-11.3907
ck	-11.3915
U	-11.3923
▁Chi	-11.3925
▁bát	-11.3978
▁Phậ	-11.3998
iền	-11.4035
ảm	-11.4043
▁Kiế	-11.4052
our	-11.4059
dy	-11.4061
▁Olympic	-11.4074
▁virút	-11.4079
▁Cụ	-11.4082
▁Mike	-11.4085
▁USD	-11.4119
▁muôn	-11.4136
EO	-11.415
▁33	-11.417
▁ve	-11.4171
▁Ra	-11.4177
▁Wolf	-11.4192
gũ	-11.4289
▁Alex	-11.431
▁toa	-11.431
▁Mc	-11.431
▁Brown	-11.4322
▁Youtube	-11.4324
▁Rosling	-11.4324
▁dollar	-11.4324
▁2050	-11.4324
▁Arthu	-11.4327
▁xảo	-11.4343
▁só	-11.4357
▁chay	-11.4367
ver	-11.4373
▁đinh	-11.4381
▁bẩy	-11.4439
▁Lib	-11.4467
hạch	-11.4489
bon	-11.4506
▁Cam	-11.4507
ượt	-11.4519
▁Se	-11.4523
▁Vương	-11.4525
▁cent	-11.4562
berg	-11.4577
▁dì	-11.458
▁Watson	-11.458
▁Andrew	-11.458
▁Norden	-11.458
▁Wow	-11.4581
ủ	-11.4597
▁sùng	-11.4611
▁Cố	-11.4663
▁lượ	-11.4675
▁Long	-11.4677
▁Pho	-11.4682
▁ngươ	-11.4695
iễu	-11.4727
▁trinh	-11.4736
▁tre	-11.4749
▁Ha	-11.4757
▁29	-11.4778
▁bin	-11.4795
is	-11.4795
▁Ah	-11.4804
▁Eve	-11.4824
▁Steph	-11.4836
▁Neanderthal	-11.4838
▁Jack	-11.4843
▁World	-11.4843
▁Detroit	-11.4843
▁insulin	-11.4843
▁Scotland	-11.4843
▁Ngoạ	-11.4843
▁Hollywo	-11.4844
▁Palestine	-11.4845
uả	-11.4845
▁Mandela	-11.4845
▁lê	-11.4845
▁Nghị	-11.4848
▁nhăn	-11.4858
▁rổ	-11.486
▁tơ	-11.4865
ửa	-11.4876
▁Ray	-11.4877
▁Ted	-11.4883
▁bổng	-11.4884
▁xơ	-11.4889
▁Ven	-11.489
▁Kev	-11.4913
▁Dạ	-11.4916
03	-11.4921
09	-11.4926
col	-11.4933
▁Xu	-11.494
▁Thị	-11.4942
eda	-11.4948
▁Đan	-11.4979
am	-11.5008
▁chip	-11.5011
▁36	-11.5019
▁Bọn	-11.5037
F	-11.5048
ber	-11.5052
▁Hill	-11.5052
▁nhí	-11.5053
ger	-11.5069
▁khe	-11.5073
▁giàn	-11.5093
▁khuất	-11.5099
▁hẻ	-11.5107
▁Jenn	-11.5112
▁Bronx	-11.5114
▁Indonesia	-11.5114
▁Shakespear	-11.5114
▁Singapore	-11.5114
▁Street	-11.5114
▁rặ	-11.5114
▁laser	-11.5114
▁scan	-11.5114
▁Black	-11.5114
▁hán	-11.5147
▁Nel	-11.5153
▁ki	-11.5157
▁31	-11.5157
▁cẩu	-11.5173
st	-11.5179
▁lay	-11.5198
ọng	-11.521
▁Ô	-11.5235
▁tua	-11.5236
▁Nguồ	-11.5238
▁khoán	-11.5249
▁toạ	-11.5262
▁Thú	-11.5273
▁South	-11.5275
▁800	-11.5281
uần	-11.5296
▁rà	-11.5298
erry	-11.5298
ten	-11.5312
▁bùn	-11.5317
▁ha	-11.5344
▁In	-11.5379
huyến	-11.5383
▁gặ	-11.5385
▁Vi	-11.5391
▁market	-11.5391
▁Joseph	-11.5391
▁DVD	-11.5391
▁Iceland	-11.5391
▁lử	-11.5392
▁Zealan	-11.5395
▁Xã	-11.5402
▁sỏi	-11.5403
▁Lee	-11.5404
▁Simon	-11.541
▁Ken	-11.5413
▁Nano	-11.5421
▁Mos	-11.5424
▁Thí	-11.5425
ỉ	-11.5426
▁kiề	-11.5432
▁Phí	-11.5434
▁lượn	-11.544
▁rụ	-11.5458
▁37	-11.5465
▁55	-11.5476
ation	-11.5481
SW	-11.5496
▁Montan	-11.5499
▁ngơi	-11.5505
ith	-11.551
▁Wi	-11.5512
▁Chữ	-11.5525
▁xài	-11.5551
▁Edi	-11.5562
or	-11.5564
▁Carol	-11.5589
▁khốn	-11.561
▁Mac	-11.5611
▁Ca	-11.5628
▁Ga	-11.563
▁lội	-11.5635
▁á	-11.5638
bốt	-11.5645
than	-11.5652
▁nuối	-11.5677
▁Nhạc	-11.5678
▁Albert	-11.5678
▁logo	-11.5679
▁Carolina	-11.5679
▁2002	-11.5684
ka	-11.5689
well	-11.5693
20	-11.5714
▁nhược	-11.5717
▁Victor	-11.5725
pe	-11.5734
▁lách	-11.5739
▁Yo	-11.5753
▁Ron	-11.5775
▁Bảy	-11.5776
▁viê	-11.5776
▁mạ	-11.5793
▁chốn	-11.5802
red	-11.5808
▁hở	-11.5814
▁ngào	-11.5821
BC	-11.5821
na	-11.5858
▁khiếu	-11.5867
ôn	-11.587
hai	-11.5877
gram	-11.5879
ứng	-11.5886
▁cò	-11.5901
▁700	-11.5908
▁bon	-11.591
▁Đàn	-11.5912
BM	-11.5936
▁Gar	-11.5951
nhồi	-11.596
▁pound	-11.5966
way	-11.5968
▁chê	-11.5971
▁Mộc	-11.5971
▁toilet	-11.5971
▁devil	-11.5971
▁Gandhi	-11.5971
▁chuộng	-11.5972
▁Silicon	-11.5972
▁click	-11.5975
▁đun	-11.5976
ak	-11.5982
▁dời	-11.5987
ier	-11.5988
▁Alexand	-11.5989
▁ngoạn	-11.599
▁quăng	-11.6002
▁Lewi	-11.6027
▁đự	-11.6034
▁cua	-11.6041
▁len	-11.6057
aden	-11.6058
▁nắp	-11.609
▁lấn	-11.6099
▁ngả	-11.6118
▁Băng	-11.613
▁De	-11.6133
atch	-11.6139
ph	-11.6174
fi	-11.6183
▁Sal	-11.62
▁He	-11.6232
▁Jane	-11.6246
▁Khác	-11.6264
▁Delhi	-11.6274
▁electron	-11.6274
▁Chile	-11.6275
▁Robot	-11.6275
▁1930	-11.6275
▁1999	-11.6276
ate	-11.6276
▁1900	-11.6277
▁Gô	-11.6278
▁chuối	-11.6289
▁tạc	-11.6293
▁khử	-11.6293
lon	-11.6294
▁Mary	-11.6301
▁ỏi	-11.6311
▁cắn	-11.6314
▁ủ	-11.632
▁vã	-11.6325
▁thỏ	-11.6334
▁môt	-11.6335
▁Rằ	-11.634
▁nhát	-11.6346
▁thà	-11.6362
▁Matt	-11.641
ữ	-11.644
et	-11.6442
▁vù	-11.6471
▁tước	-11.6471
▁ả	-11.6497
▁Hoạ	-11.6501
ns	-11.6503
▁Me	-11.6504
▁tớ	-11.6509
ure	-11.653
ẹp	-11.6539
ót	-11.654
ổ	-11.6546
ỏi	-11.6551
&	-11.6554
CD	-11.6565
▁High	-11.6587
▁cafe	-11.6587
pamine	-11.6587
▁Scott	-11.6587
▁2012	-11.659
▁Sarah	-11.6591
▁bì	-11.6592
lpha	-11.6598
▁Sai	-11.6601
ster	-11.6614
ers	-11.6616
▁đạm	-11.6622
▁khiết	-11.6623
▁chạp	-11.6629
ford	-11.6646
to	-11.6647
▁thốn	-11.6652
▁cớ	-11.6663
axit	-11.6664
▁xi	-11.6669
▁cọc	-11.6682
▁Tes	-11.671
▁Sky	-11.6713
è	-11.6734
▁Che	-11.6734
▁rạ	-11.6767
ưng	-11.6771
▁đan	-11.6786
▁đọ	-11.6795
▁al	-11.68
▁nộ	-11.6822
▁dang	-11.6844
▁bar	-11.685
Y	-11.6851
▁phả	-11.687
▁phàn	-11.6888
áng	-11.6893
olly	-11.6896
▁48	-11.6903
ẳn	-11.6904
nda	-11.6907
ville	-11.6909
▁Columb	-11.6909
▁oxi	-11.6909
▁cưỡi	-11.6909
▁Disney	-11.691
▁xốp	-11.691
▁sờ	-11.6915
▁Stewart	-11.6917
▁xẻ	-11.6933
▁nộp	-11.6937
▁ok	-11.6954
▁Jay	-11.6966
▁no	-11.6981
▁trệ	-11.6983
▁ché	-11.6983
eep	-11.7005
hành	-11.701
▁thừng	-11.701
õi	-11.7022
ệch	-11.7024
▁Q	-11.7035
▁Trí	-11.7047
ever	-11.7049
▁dào	-11.7052
▁suố	-11.7076
▁Baby	-11.7094
▁hoi	-11.712
▁Giữ	-11.7139
▁gán	-11.7145
▁Tiề	-11.7154
▁Ky	-11.7178
ỉnh	-11.7181
oster	-11.7196
▁lẫ	-11.7199
Global	-11.7207
▁Nick	-11.7209
ìa	-11.7235
openha	-11.7243
▁Brooklyn	-11.7243
▁Bosnia	-11.7243
▁1984	-11.7243
▁Nathan	-11.7243
▁Tanzania	-11.7243
▁Johnny	-11.7243
▁Anders	-11.7244
▁Kenne	-11.7246
▁má	-11.725
▁Rose	-11.7263
tic	-11.7267
sey	-11.7269
▁Trò	-11.7276
▁Julian	-11.7283
▁Ki	-11.7289
▁hao	-11.7303
▁gắt	-11.7308
▁bỉ	-11.7312
▁Cy	-11.7344
chi	-11.7354
▁Bồ	-11.7361
bet	-11.7374
ro	-11.7375
ad	-11.7376
▁ươ	-11.7387
▁khoác	-11.7405
tan	-11.741
ax	-11.7415
▁CP	-11.7435
▁đồn	-11.7456
▁Căn	-11.7459
BA	-11.7482
rt	-11.7485
▁Maya	-11.7487
ria	-11.7503
X	-11.7505
▁Bell	-11.752
uôn	-11.7539
hăm	-11.7544
▁Julia	-11.755
beria	-11.7554
▁mác	-11.7562
én	-11.7575
▁Ever	-11.7578
desh	-11.7587
▁iPod	-11.7587
▁đặn	-11.7587
▁Parkinson	-11.7587
▁Virginia	-11.7588
▁Power	-11.7588
▁poster	-11.7588
▁gớm	-11.7588
own	-11.7589
▁Jones	-11.7592
▁đốn	-11.7592
▁pop	-11.7594
▁2.5	-11.7595
▁Emil	-11.761
▁gạo	-11.761
▁Fa	-11.7618
stein	-11.7623
▁1.5	-11.763
▁Ảo	-11.7646
MS	-11.7647
▁Carl	-11.7653
▁chiê	-11.7687
▁vự	-11.7719
den	-11.7748
me	-11.7754
▁Dian	-11.7769
▁mìn	-11.7801
▁Fort	-11.7801
▁OE	-11.7837
▁vác	-11.7839
▁Dea	-11.7847
nd	-11.7851
▁Bra	-11.7858
▁Lo	-11.7874
▁thiê	-11.7884
▁Tỉ	-11.7888
và	-11.7908
oto	-11.7922
▁Hồ	-11.7935
▁Argentina	-11.7945
▁Sylvi	-11.7945
▁album	-11.7945
▁sộ	-11.7945
▁Qatar	-11.7945
▁iPa	-11.7945
▁Clinton	-11.7945
▁EDI	-11.7945
▁Susan	-11.7945
▁vitamin	-11.7945
opera	-11.7945
▁46	-11.7949
▁Mã	-11.7953
hức	-11.7955
usal	-11.7964
▁ôn	-11.7973
ãi	-11.7974
▁ah	-11.7974
▁bỏng	-11.8006
▁bự	-11.8014
ươi	-11.8022
▁Bay	-11.8033
▁tweet	-11.8043
▁hon	-11.8058
iza	-11.8063
hiền	-11.8065
▁tho	-11.8068
▁Li	-11.8093
▁tú	-11.8117
▁Ham	-11.8137
▁Mill	-11.8144
arry	-11.8175
hiệm	-11.8177
RN	-11.8191
lyn	-11.8219
▁phớ	-11.8222
hid	-11.8236
sia	-11.8258
Yêu	-11.8274
van	-11.8284
▁dặ	-11.8299
▁Muhammad	-11.8315
▁Sierra	-11.8315
▁silicon	-11.8315
▁Ethiopia	-11.8315
▁Julie	-11.8317
▁Doug	-11.8322
▁quầy	-11.8324
▁Lang	-11.8326
▁nhốt	-11.8328
▁huỳ	-11.8333
▁Emma	-11.8344
▁Co	-11.8353
chia	-11.8354
ifer	-11.8355
▁nhọ	-11.8368
▁Khan	-11.8376
▁Wa	-11.8394
▁nghê	-11.8402
▁Temp	-11.8403
▁nực	-11.8421
▁Nội	-11.8423
▁Steven	-11.846
▁ngủi	-11.8464
▁thối	-11.8471
▁196	-11.8472
ại	-11.8474
▁xen	-11.8485
lock	-11.8488
ko	-11.8498
▁sương	-11.8508
▁Tớ	-11.8515
ruyền	-11.8525
▁130	-11.8527
▁kép	-11.8531
▁ngoặ	-11.8548
so	-11.8558
ington	-11.8568
▁Lu	-11.8601
ều	-11.8604
ves	-11.8625
▁197	-11.8645
▁phu	-11.8662
▁xị	-11.8677
ban	-11.8684
▁cán	-11.8693
ney	-11.8698
▁pheromone	-11.87
▁Broad	-11.87
▁Zimbab	-11.87
▁suýt	-11.87
▁acid	-11.87
▁Philade	-11.8701
▁Leonardo	-11.8701
▁Ross	-11.8701
▁Roger	-11.8701
▁Usha	-11.8702
▁Somalia	-11.8703
▁gót	-11.8703
▁Anas	-11.8704
▁Cameron	-11.8707
▁Hawaii	-11.8708
▁West	-11.8723
▁fil	-11.8723
▁Park	-11.8724
▁phiện	-11.8734
▁Khó	-11.8736
▁Si	-11.8737
lphi	-11.8743
▁Bali	-11.8748
▁CD	-11.8776
mer	-11.8789
▁ớt	-11.8824
▁dạn	-11.8838
▁Apol	-11.8842
rock	-11.8856
ryl	-11.8861
▁Phố	-11.8863
nô	-11.8874
▁Tinh	-11.8905
▁rợ	-11.8936
▁Marc	-11.8939
uk	-11.896
ghen	-11.897
▁Khố	-11.8975
km	-11.8976
▁Op	-11.898
phone	-11.898
▁bệ	-11.8985
huật	-11.8987
▁Sher	-11.9
▁chử	-11.9005
▁nhả	-11.9007
▁Jo	-11.9007
ain	-11.9013
▁giế	-11.9025
▁Ze	-11.9038
au	-11.9045
▁am	-11.9054
ỉa	-11.9061
vít	-11.9068
▁72	-11.9075
▁Berkeley	-11.91
▁Sputnik	-11.91
▁Starbuck	-11.91
▁Tokyo	-11.91
azeera	-11.91
▁Earth	-11.91
▁tởm	-11.91
▁virut	-11.9101
▁giầy	-11.9105
▁xổ	-11.9105
▁Kelly	-11.9108
▁xì	-11.9108
▁Carne	-11.9109
▁Xanh	-11.911
▁City	-11.9111
▁1,5	-11.9112
▁Ne	-11.9117
gom	-11.9119
▁Bí	-11.912
ational	-11.9128
▁Marco	-11.9128
▁96	-11.9129
▁Well	-11.9132
▁quấn	-11.9136
▁5000	-11.9143
▁Uh	-11.9147
ve	-11.9149
▁Bangla	-11.9161
▁pa	-11.917
▁Can	-11.9186
▁Newto	-11.9201
▁ngâm	-11.9206
reat	-11.9213
▁láng	-11.9214
▁News	-11.9218
hóm	-11.9238
ir	-11.9241
bat	-11.9243
▁Ar	-11.9294
ản	-11.9299
6	-11.9301
iếp	-11.9301
▁Est	-11.9309
▁Bolt	-11.9326
ki	-11.9336
▁cửu	-11.9375
▁Ann	-11.9382
aska	-11.9391
▁ngó	-11.9397
▁loé	-11.9399
▁Wal	-11.9409
and	-11.9411
▁Te	-11.9412
ez	-11.9414
▁thản	-11.9446
fa	-11.9447
low	-11.9457
45	-11.9462
w	-11.9463
▁Evan	-11.9474
▁2.0	-11.9477
▁Mars	-11.9478
▁rờ	-11.9492
ran	-11.9495
ơc	-11.9509
▁Ăn	-11.9514
Ứ	-11.9516
▁Copernic	-11.9516
▁Michigan	-11.9516
▁bướu	-11.9516
▁hamburger	-11.9516
▁Benjamin	-11.9516
▁1996	-11.9516
▁Colombia	-11.9516
▁Tesla	-11.9517
▁Hungar	-11.9517
▁Luther	-11.9518
ẻo	-11.9519
▁Atlanta	-11.9522
▁Dub	-11.9525
▁Prince	-11.9531
▁rậm	-11.9538
▁ion	-11.9539
▁Lester	-11.9539
▁Rome	-11.9547
oor	-11.9552
▁vầy	-11.9562
▁gas	-11.9566
▁Roy	-11.9574
▁140	-11.958
▁Edward	-11.9593
▁nham	-11.9602
úm	-11.9606
ev	-11.9608
▁hip	-11.9614
▁Palm	-11.9629
▁Har	-11.9629
ish	-11.9632
ego	-11.9664
ek	-11.9667
▁tý	-11.9685
hạy	-11.9686
▁My	-11.9692
▁Cà	-11.9703
▁Movem	-11.9715
▁Han	-11.9719
ẹo	-11.9727
burgh	-11.9743
▁Star	-11.9752
▁42	-11.9771
oel	-11.9775
▁Port	-11.9787
▁Marg	-11.9799
▁Há	-11.9801
ợi	-11.9804
▁And	-11.9806
▁kè	-11.9808
▁Leo	-11.9813
▁Pal	-11.9831
▁Ed	-11.988
▁Giấ	-11.9888
▁64	-11.9888
▁Pop	-11.9896
let	-11.9897
▁Bờ	-11.9905
▁trớ	-11.9918
mart	-11.9927
▁man	-11.993
▁mú	-11.9941
▁Win	-11.9951
▁Galapagos	-11.9951
▁Lakota	-11.9951
▁yeah	-11.9951
▁Hawkin	-11.9951
▁ooh	-11.9951
▁Fried	-11.9951
▁giun	-11.9952
▁1998	-11.9952
▁Jackson	-11.9952
▁Rick	-11.9952
▁chồn	-11.9955
▁AK	-11.9956
RA	-11.9956
▁Who	-11.9957
▁2,5	-11.9958
▁Khí	-11.996
▁Bon	-11.9961
▁93	-11.9964
▁Bhut	-11.997
▁44	-11.997
▁Uni	-11.9971
▁thoa	-11.9973
▁Nô	-11.9973
bul	-11.9975
▁Leon	-11.9975
79	-11.9981
up	-11.9991
▁test	-11.9994
▁Chia	-12.0009
liza	-12.0011
87	-12.0027
▁Philip	-12.0028
▁Alan	-12.0035
stan	-12.0039
▁Ku	-12.0052
▁viền	-12.0061
▁Thầ	-12.0062
▁Kal	-12.0063
đ	-12.0069
▁Đôn	-12.0075
▁Jesu	-12.0086
▁Grand	-12.0092
▁Sea	-12.0101
aret	-12.0102
ium	-12.0125
▁350	-12.0125
rack	-12.0161
▁Os	-12.0172
uồn	-12.018
▁Dàn	-12.0207
▁Time	-12.0209
▁Trắ	-12.0211
▁98	-12.0218
▁photo	-12.0222
bar	-12.0242
▁kha	-12.0245
▁Chad	-12.0246
ata	-12.0253
▁Mi	-12.0258
▁Po	-12.0266
kh	-12.0278
▁Cri	-12.029
▁Jon	-12.0292
▁Mong	-12.0313
ge	-12.0313
▁180	-12.0318
▁AM	-12.0318
▁Kar	-12.0326
▁Sch	-12.0347
▁38	-12.0358
▁Jean	-12.0375
▁86	-12.038
▁bô	-12.0385
▁Ira	-12.0394
net	-12.0399
▁Jeopa	-12.0405
CAPTCH	-12.0405
▁Afghan	-12.0405
▁Arizona	-12.0406
▁Mumbai	-12.0406
▁ngặt	-12.0406
▁Nepal	-12.0406
▁Sudan	-12.0406
ansas	-12.0406
▁1995	-12.0406
▁North	-12.0406
▁giềng	-12.0406
▁violin	-12.0406
▁1994	-12.0406
▁Trừ	-12.0407
▁Romo	-12.0407
rdy	-12.0411
▁rạc	-12.0413
▁Kiri	-12.0416
lair	-12.0417
uột	-12.042
▁heli	-12.0424
▁Ur	-12.0436
▁nguyệt	-12.0437
▁nhôm	-12.0443
▁Dave	-12.0445
▁phà	-12.0449
